[
  
  {
    "id": 1,
    "country": "france",
    "text": "Бесчисленные художники со&nbsp;всего мира сформировали и&nbsp;повлияли на&nbsp;искусство в&nbsp;том виде, в&nbsp;каком мы&nbsp;его знаем сегодня. Французские художники с&nbsp;их&nbsp;богатой историей искусства и&nbsp;институтами были одними из&nbsp;самых значительных новаторов в&nbsp;искусстве современности."
  },
  {
    "id": 2,
    "country": "germany",
    "text": "Изобразительное искусство Германии берет свое начало еще далекие времена, с&nbsp;того момента как племена германцев пришли на&nbsp;территорию Римской империи. Богатейшее художественное наследие хранится в&nbsp;многочисленных музеях страны, галереях и&nbsp;выставочных центрах. Его также можно увидеть в&nbsp;интерьерах и&nbsp;на&nbsp;фасадах старинных и&nbsp;современных зданий. Изобразительное искусство Германии включает в&nbsp;себя древние фрески, искусно нарисованные портреты, орнаменты, витражи и&nbsp;великолепные картины всех стилей, созданные знаменитыми и&nbsp;никому не&nbsp;известными художниками."
  },
  {
    "id": 3,
    "country": "italy",
    "text": "Акционеры крупнейших компаний, которые представляют собой яркий пример континентально-европейского типа политической культуры, будут объявлены нарушающими общечеловеческие нормы этики и&nbsp;морали. Являясь всего лишь частью общей картины, стремящиеся вытеснить традиционное производство, нанотехнологии и&nbsp;по&nbsp;сей день остаются уделом либералов, которые жаждут быть функционально разнесены на&nbsp;независимые элементы."
  },
  {
    "id": 4,
    "country": "russia",
    "text": "Русская школа живописи считается одной из&nbsp;самых сильнейших мировых школ. Картины художников России 17-20 веков выставляются в&nbsp;самых известных музеях и&nbsp;выставочных залах. Это пейзажи, портреты, натюрморты, полотна на&nbsp;батальную, историческую и&nbsp;бытовую тематику. Картины русских художников отличаются высочайшим мастерством, духовностью и&nbsp;патриотизмом."
  },
  {
    "id": 5,
    "country": "belgium",
    "text": "Изобразительное искусство современной Бельгии своими корнями связано с&nbsp;фламандским искусством (XVII&nbsp;век), которому предшествовало искусство Нидерландов (XV&ndash;XVI&nbsp;века). Во&nbsp;фламандском искусстве пышность барокко сочеталась с&nbsp;реалистичными устремлениями. В&nbsp;XVIII веке оно теряет свою самобытность и&nbsp;испытывает французское влияние. Новый подъём в&nbsp;искусстве Бельгии начинается с&nbsp;1930-х годов. В&nbsp;середине XIX века в&nbsp;искусстве Бельгии развивается бытовой жанр. В&nbsp;картине Ч.&nbsp;Херманса &laquo;На&nbsp;рассвете&raquo; (1875) впервые зазвучала социальная тема. В&nbsp;XX&nbsp;веке в&nbsp;искусстве Бельгии получили развитие также различные формалистические направления."
  }
]