[
  {
    "id": 1,
    "art": "painting",
    "author": "Казимир Малевич",
    "title": "Женский торс № 1",
    "year": "1910",
    "descr": "Эта структура выстроена из красочных полос для фона и упрощённых плоскостей для тела персонажей (См. Девушки в поле” в ГРМ[1]). Отмечается инвариант вертикальности тех персонажей, которые, как в церковной иконе, занимают центральное пространство картины. В постсупрематизме, человек стоит перед вселенной, цветные ритмы которой проходят через него. Линия горизонта низка. Нет реального моделирования цвета.",
    "cover":"./data/img/gallery1.jpg",
    "big": "./data/img/gallery1big.jpg"
  },
  {
    "id": 2,
    "art": "painting",
    "author": "Иван Клюнин",
    "title": "Супрематизм",
    "year": "1915",
    "descr": "Иван Васильевич Клюн (настоящая фамилия Клюнков; 1 сентября (20 августа) 1873, д. Большие Горки, Владимирская губерния — 13 декабря 1943, Москва) — русский художник и теоретик искусства, мастер русского авангарда первой половины XX века.",
    "cover":"./data/img/gallery4.jpg",
    "big": "./data/img/gallery4big.jpg"
  },
  {
    "id": 3,
    "art": "painting",
    "author": "Казимир Малевич",
    "title": "Женщина с граблями",
    "year": "1931-1932",
    "descr": "Картина из&nbsp;второй серии крестьянского цикла работ Казимира Малевича. Художник принялся за&nbsp;её&nbsp;создание в&nbsp;1930-1931&nbsp;годах, после того, как первый цикл был утерян после Берлинской и&nbsp;Варшавской выставок в&nbsp;1927&nbsp;году.",
    "cover":"./data/img/gallery2.jpg",
    "big": "./data/img/gallery2big.jpg"
  },
  {
    "id": 4,
    "art": "painting",
    "author": "Казимир Малевич",
    "title": "Женщина с ведрами",
    "year": "1912",
    "descr": "Д.В. Сарабьянов в&nbsp;работе &laquo;Казимир Малевич и&nbsp;кубофутуризм&raquo; писал: &laquo;В&nbsp;1912 году у&nbsp;Малевича появляется несколько картин, безусловно свидетельствующих о&nbsp;проникновении в&nbsp;его творчество очевидных черт футуризма,&nbsp;&mdash; &bdquo;Утро после вьюги в&nbsp;деревне&ldquo;, &bdquo;Точильщик&ldquo;, &bdquo;Женщина с&nbsp;ведрами&ldquo;. Были и&nbsp;другие работы такого типа. На&nbsp;фотографии экспозиции персональной выставки, состоявшейся в&nbsp;1919 году в&nbsp;рамках 16-й Государственной, рядом с&nbsp;перечисленными фигурируют по&nbsp;меньшей мере еще три картины с&nbsp;изображением плотника, двух плотников и&nbsp;группы крестьян. Все эти произведения&nbsp;&mdash; в&nbsp;том числе и&nbsp;последнее, которое можно отождествить с&nbsp;картиной &bdquo;Крестьяне на&nbsp;улице&ldquo;, выставлявшейся в&nbsp;&bdquo;Союзе молодежи&ldquo; на&nbsp;рубеже 1913&nbsp;&mdash; 1914&nbsp;годов,&nbsp;&mdash; ясно говорят о&nbsp;намерении Малевича произвести некие эксперименты с&nbsp;пространством, формой, временем и&nbsp;движением...Можно лишь представить, что сам художник находится в&nbsp;этом центре и&nbsp;проецирует тени от&nbsp;фигур как некое продолжение своего взгляда. Запомним это обстоятельство, ибо в&nbsp;такой позиции заложены некоторые особенности более поздних кубофутуристических картин. Речь идет о&nbsp;&bdquo;Женщине с&nbsp;ведрами&ldquo;. В&nbsp;ней еще более последовательно выражено устремление художника к&nbsp;установлению однородных элементов формы (в&nbsp;данном случае конусообразных) как некоего строительного материала.&raquo; Вашему вниманию представляется эта картина.",
    "cover":"./data/img/gallery5.jpg",
    "big": "./data/img/gallery5big.jpg"
  },
  {
    "id": 5,
    "art": "painting",
    "author": "Казимир Малевич",
    "title": "Уборка ржи",
    "year": "1912",
    "descr": "В&nbsp;этот период Малевич создал первую крестьянскую серию. Ранние полотна этого цикла&nbsp;&mdash; &laquo;Жница&raquo;, &laquo;Косарь&raquo;, &laquo;Крестьянка с&nbsp;ведрами и&nbsp;ребенком&raquo;, &laquo;Уборка ржи&raquo;&nbsp;&mdash; художник выполнил в&nbsp;духе неопримитивизма. Фигуры крестьян были нарочито увеличены, искажены и&nbsp;упрощены. Завершающие крестьянскую серию работы&nbsp;&mdash; &laquo;Женщина с&nbsp;ведрами&raquo;, &laquo;Утро после вьюги в&nbsp;деревне&raquo;, &laquo;Голова крестьянской девушки&raquo;&nbsp;&mdash; Малевич написал уже в&nbsp;кубофутуристическом стиле. Силуэты селян в&nbsp;этих композициях образовали многочисленные повторения геометрических фигур.",
    "cover":"./data/img/gallery3.jpg",
    "big": "./data/img/gallery3big.jpg"
  },
  {
    "id": 6,
    "art": "painting",
    "author": "Казимир Малевич",
    "title": "Супрематизм",
    "year": "1916",
    "descr": "Казимир Малевич был основателем художественной и&nbsp;философской школы супрематизма. Хотя Малевич работал в&nbsp;огромном разнообразии стилей, его наиболее значительные и&nbsp;влиятельные усилия были сосредоточены на&nbsp;исследовании чистых геометрических форм, таких как квадраты, треугольники и&nbsp;круги, а&nbsp;также их&nbsp;взаимоотношений друг с&nbsp;другом в&nbsp;рамках картины.",
    "cover":"./data/img/gallery6.jpg",
    "big": "./data/img/gallery6big.jpg"
  },
  {
    "id": 7,
    "art": "painting",
    "author": "Казимир Малевич",
    "title": "Плотник",
    "year": "1929",
    "descr": "Ощущение покоя, очищения, защиты несет эта картина. Пожалуй, ее&nbsp;можно назвать &laquo;иконой нового времени&raquo;. Все говорит об&nbsp;этом: фронтальность, плоскостность, выбор больших главных элементов, бесспорный символизм цвета, обратная перспектива, присутствие креста, и, конечно&nbsp;же, прямая ассоциация с&nbsp;Христом, который был сыном плотника в&nbsp;земной жизни.",
    "cover":"./data/img/gallery7.jpg",
    "big": "./data/img/gallery7big.jpg"
  },
  {
    "id": 8,
    "art": "painting",
    "author": "Казимир Малевич",
    "title": "Крестьянин в поле",
    "year": "1930",
    "descr": "Малевич рисует подчеркнуто идиллическую картину крестьянства времен своего детства. &quot;Крестьяне всю ночь спят, а&nbsp;утром идут на&nbsp;поля и&nbsp;работают на&nbsp;воздухе, среди красивой природы, освещенной солнцем утра, полдня и&nbsp;золотистого вечера. ... Крестьянин определяется через сельскохозяйственный труд на&nbsp;земле. Но&nbsp;крестьянский труд для Малевича, в&nbsp;отличие от&nbsp;труда индустриального, переплетен с&nbsp;не-трудом, с&nbsp;искусством, эстетикой.",
    "cover":"./data/img/gallery10.jpg",
    "big": "./data/img/gallery10big.jpg"
  },
  {
    "id": 9,
    "art": "painting",
    "author": "Казимир Малевич",
    "title": "Два крестьянина",
    "year": "1928-1932",
    "descr": "&laquo;Крестьяне&raquo;&nbsp;&mdash; ещё одна из&nbsp;знаменитых работ художника, знаменующая его переоценку супрематизма. Две фигуры в&nbsp;жёлтом и&nbsp;оранжевом стоят на&nbsp;фоне замысловатой парчи разноцветных полей, когда сталинские репрессии захватывают страну. Оба крестьянина безликие, их&nbsp;лица заменены тёмными белыми масками. Гениальный, как всегда, художник-нео-супрематист отразил безликий страх, который сам Казимир испытывал по&nbsp;отношению к&nbsp;растущему угнетению в&nbsp;Советском Союзе. Эта работа была одним из&nbsp;последних исследований супрематизма Казимиром. После ареста и&nbsp;зная об&nbsp;ужесточении цензуры, он&nbsp;начал сочетать в&nbsp;своих произведениях супрематизм и&nbsp;неоклассицизм, сохраняя при этом своё увлечение народной культурой.",
    "cover":"./data/img/gallery8.jpg",
    "big": "./data/img/gallery8big.jpg"
  },
  {
    "id": 10,
    "art": "painting",
    "author": "Казимир Малевич",
    "title": "Супрематизм &#8470;&nbsp;58",
    "year": "1916",
    "descr": "Много белого разных оттенков присутствует в&nbsp;данной картине. Эти предметы различимы на&nbsp;более ярком фоне, но&nbsp;слабо, давая, в&nbsp;свою очередь, фон для других геометрических фигур черного и&nbsp;желтого цветов. Этот фон на&nbsp;фоне&nbsp;&mdash; тоже своеобразная находка Малевича. Цветные фигуры на&nbsp;&laquo;двойном&raquo; белом смотрятся яркими, насыщенными и&nbsp;более легкими. Белый фон увеличивает свою площадь на&nbsp;этом этапе работ с&nbsp;супрематизмом, как с&nbsp;философией живописи по&nbsp;Малевичу.",
    "cover":"./data/img/gallery11.jpg",
    "big": "./data/img/gallery11big.jpg"
  },
  {
    "id": 11,
    "art": "painting",
    "author": "Казимир Малевич",
    "title": "Супрематизм",
    "year": "1916-1917",
    "descr": "Здесь акт рисования подчинен правилам композиции, формы и&nbsp;цвета. Как ни&nbsp;странно, отказавшись от&nbsp;тактильных свойств и&nbsp;текстуры краски, больше внимания уделяется самой краске. Он&nbsp;должен быть ровным, резким, гладким и&nbsp;безупречным, чтобы передать суть цвета. Скудные, но&nbsp;несущие слои философской, эмоциональной глубины, влияние работ Малевича ощущалось в&nbsp;мире искусства в&nbsp;то&nbsp;время и&nbsp;продолжает находить отклик сегодня.",
    "cover":"./data/img/gallery9.jpg",
    "big": "./data/img/gallery9big.jpg"
  },
  {
    "id": 12,
    "art": "painting",
    "author": "Казимир Малевич",
    "title": "Девушки в поле",
    "year": "1930",
    "descr": "Этнический поляк, родившийся в&nbsp;Украине, в&nbsp;Российской империи, и&nbsp;ставший одним из&nbsp;самых знаменитых советских художников, Казимир Малевич использовал искусство, чтобы выразить своё множественное наследие, которое он&nbsp;унаследовал. Его биография и&nbsp;пересекающиеся личности, пожалуй, лучше всего отражены в&nbsp;его произведениях. Он&nbsp;не&nbsp;только менял стили и&nbsp;искал новые способы живописи, а&nbsp;экспериментировал с&nbsp;формами и&nbsp;веществами, дабы найти свой собственный, приведший его к&nbsp;славе.",
    "cover":"./data/img/gallery12.jpg",
    "big": "./data/img/gallery12big.jpg"
  },
  {
    "id": 13,
    "art": "drawing",
    "author": "Эдуард Мане",
    "title": "PERTUISET, LE&nbsp;CHASSEUR DE&nbsp;LIONS",
    "year": "1881",
    "descr": "Перо, тушь и&nbsp;карандаш на&nbsp;бумаге 9 1/2&nbsp;на 11 1/2 дюймов 24,1&nbsp;на 29,2&nbsp;см",
    "cover":"./data/img/gallery13.jpg",
    "big":"./data/img/gallery13big.jpg"
  },
  {
    "id": 14,
    "art": "drawing",
    "author": "Эдуард Мане",
    "title": "В театре",
    "year": "1880",
    "descr": "171&times;270&nbsp;мм.\nЛитографский карандаш на&nbsp;белой бумаге.\nНью-Йорк.\nСобрание Дейниелс.\nФранция",
    "cover":"./data/img/gallery16.jpg",
    "big":"./data/img/gallery16big.jpg"
  },
  {
    "id": 15,
    "author": "Берта Моризо",
    "title": "Рисунок",
    "year": "",
    "descr": "Работы Моризо почти всегда невелики по&nbsp;размерам. Она работала масляными красками, акварелью и&nbsp;пастелью, выполняла наброски с&nbsp;использованием различных рисовальных средств. Около 1880 года она начала рисовать на&nbsp;незагрунтованном холсте&nbsp;&mdash; техника, с&nbsp;которой в&nbsp;то&nbsp;время также экспериментировали Эдуард Мане и&nbsp;Ева Гонсалес; её&nbsp;манера письма стала свободнее. В&nbsp;1888&ndash;1889 годах Моризо перешла от&nbsp;коротких и&nbsp;быстрых мазков к&nbsp;длинным, извилистым, формообразующим. Внешние края её&nbsp;картин часто оставались незавершенными, на&nbsp;этих участках сквозь краски просматривался холст, что усиливало ощущение спонтанности. После 1885 года она в&nbsp;основном работала с&nbsp;предварительными рисунками, прежде чем начать писать картину маслом.",
    "art": "drawing",
    "cover":"./data/img/gallery14.jpg",
    "big":"./data/img/gallery14big.jpg"
  },
  {
    "id": 16,
    "author": "Лаура Найт",
    "title": "В гримерке",
    "year": "1922",
    "descr": "Лаура Найт (Dame Laura Knight; 4&nbsp;августа 1877&nbsp;&mdash; 7&nbsp;июля 1970) мало известна В&nbsp;России, но&nbsp;на&nbsp;родине ее&nbsp;считают лучшей британской художницей и&nbsp;легендарной личностью. Она прожила долгую жизнь, отразила в&nbsp;живописи все пережитые эпохи и&nbsp;проложила дорогу в&nbsp;искусство многим девушкам. Рассказывая о&nbsp;ней, приходится неоднократно использовать слово &laquo;первая&raquo;. Это первая женщина, принятая в&nbsp;Королевскую Академию Британии. Первая художница, получившая Орден Британской империи. В&nbsp;искусстве она придумала и&nbsp;впервые использовала несколько художественных методов.",
    "art": "drawing",
    "cover":"./data/img/gallery17.jpg",
    "big":"./data/img/gallery17big.jpg"
  },
  {
    "id": 17,
    "author": "Эдуард Мане",
    "title": "Мальчик с подносом",
    "year": "1862",
    "descr": "220&times;146&nbsp;мм. Офорт с&nbsp;акватинтой. Частное собрание. Франция",
    "art": "drawing",
    "cover":"./data/img/gallery15.jpg",
    "big":"./data/img/gallery15big.jpg"
  },
  {
    "id": 18,
    "author": "Лаура Найт",
    "title": "Рисунок",
    "year": "-",
    "descr": "Лаура Найт (Dame Laura Knight; 4&nbsp;августа 1877&nbsp;&mdash; 7&nbsp;июля 1970) мало известна В&nbsp;России, но&nbsp;на&nbsp;родине ее&nbsp;считают лучшей британской художницей и&nbsp;легендарной личностью. Она прожила долгую жизнь, отразила в&nbsp;живописи все пережитые эпохи и&nbsp;проложила дорогу в&nbsp;искусство многим девушкам. Рассказывая о&nbsp;ней, приходится неоднократно использовать слово &laquo;первая&raquo;. Это первая женщина, принятая в&nbsp;Королевскую Академию Британии. Первая художница, получившая Орден Британской империи. В&nbsp;искусстве она придумала и&nbsp;впервые использовала несколько художественных методов.",
    "art": "drawing",
    "cover":"./data/img/gallery18.jpg",
    "big":"./data/img/gallery18big.jpg"
  },
  {
    "id": 19,
    "author": "Барбара Хепуорт",
    "title": "Скульптура с цветом (темно-синий и красный)",
    "year": "1940",
    "descr": "Выставленная в&nbsp;музее Барбары Хепуорт и&nbsp;Саду скульптур.",
    "art": "sculpture",
    "cover":"./data/img/gallery19.jpg",
    "big":"./data/img/gallery19big.jpg"
  },
  {
    "id": 20,
    "art": "sculpture",
    "author": "Бен Николсон",
    "title": "Скульптура геометрия",
    "year": "1936",
    "descr": "Творчество художника было своеобразным и&nbsp;узнаваемым. Оно сформировалось под известной долей воздействия таких титанов, как Пикассо и&nbsp;Мондриан. По&nbsp;типу своих картин, рельефов и&nbsp;скульптурных работ Николсон относится к&nbsp;неопластическому направлению в&nbsp;современном абстрактном искусстве.",
    "cover":"./data/img/gallery22.jpg",
    "big":"./data/img/gallery22big.jpg"
  },
  {
    "id": 21,
    "art": "sculpture",
    "author": "Барбара Хепуорт",
    "title": "Овальная скульптура &#8470;&nbsp;2",
    "year": "1940",
    "descr": "Выставленная в&nbsp;музее Барбары Хепуорт и&nbsp;Саду скульптур.",
    "cover":"./data/img/gallery20.jpg",
    "big":"./data/img/gallery20big.jpg"
  },
  {
    "id": 22,
    "art": "sculpture",
    "author": "Менаше Кадишман",
    "title": "Скульптура",
    "year": "1973",
    "descr": "Израильский художник и&nbsp;скульптор. Его произведения выставлены на&nbsp;центральных площадях многих городов Израиля, а&nbsp;его картины находятся в&nbsp;различных художественных галереях Израиля. Наиболее известен своими скульптурами из&nbsp;металла. В&nbsp;1995 году он&nbsp;выиграл премию Израиля.",
    "cover":"./data/img/gallery23.jpg",
    "big":"./data/img/gallery23big.jpg"
  },
  {
    "id": 23,
    "art": "sculpture",
    "author": "Жак Липшиц",
    "title": "Скульптура",
    "year": "1915",
    "descr": "Творческое наследие Жака Липшица экспонируется во&nbsp;всем мире, в&nbsp;том числе в&nbsp;наиболее престижных музейных коллекциях. Возможность хранить и&nbsp;выставлять столь редкое и&nbsp;ценное собрание работ, выполненных признанным корифеем современного искусства на&nbsp;протяжении всего творческого пути,&nbsp;&mdash; большая честь для художественного музея университета Аризоны. Как показывает выставленная в&nbsp;составе постоянной экспозиции музея часть творческого наследия Жака Липшица, живой и&nbsp;бессмертный голос скульптора красноречиво повествует об&nbsp;опыте&nbsp;ХХ столетия и&nbsp;о&nbsp;бесконечности творческого духа.",
    "cover":"./data/img/gallery21.jpg",
    "big":"./data/img/gallery21big.jpg"
  },
  {
    "id": 24,
    "art": "sculpture",
    "author": "Наум Габо",
    "title": "Конструированная голова &#8470;&nbsp;2",
    "year": "1915",
    "descr": "Первые работы&nbsp;&mdash; &laquo;конструктивные головы&raquo; из&nbsp;дерева и&nbsp;металла&nbsp;&mdash; были им&nbsp;созданы в&nbsp;1915&nbsp;году, во&nbsp;время пребывания в&nbsp;Осло. Он&nbsp;подписал их&nbsp;псевдонимом Габо, чтобы отличить себя от&nbsp;брата Антуана.",
    "cover":"./data/img/gallery24.jpg",
    "big":"./data/img/gallery24big.jpg"
  }
  
]