[
  {
    "id": 2,
    "country": "italy",
    "painter": "Бенедетто ди Биндо",
    "year": "14",
    "years": "(около 1385&ndash;1417)",
    "descr": "Итальянский живописец сиенской школы итало-византийского и&nbsp;готического искусства. Родился в&nbsp;местечке Кастильоне ди&nbsp;Вальдорчиа, близ Сиены около 1385&nbsp;года. Творчество Бенедетто ди&nbsp;Биндо протекало в&nbsp;русле предначертанном Симоне Мартини. Специалисты полагают, что он&nbsp;был учеником Паоло ди&nbsp;Джованни Феи. В&nbsp;ранних его работах ощущается подражание Таддео ди&nbsp;Бартоло. Бенедетто ди&nbsp;Биндо приписывают авторство фрески &laquo;Вознесение Марии&raquo; в&nbsp;церкви Сан Никколо дель Кармине в&nbsp;Сиене, диптих &laquo;Мадонна Умиление&raquo; или &laquo;Пресвятая Дева Мария с&nbsp;младенцем и&nbsp;святой Иероним, переводящий евангелие от&nbsp;Иоанна&raquo; (1400&ndash;1405, Филадельфия, Музей изобразительного искусства), а&nbsp;также несколько станковых произведений, хранящихся в&nbsp;разных музеях. Умер сиенский живописец Бенедетто ди&nbsp;Биндо 19&nbsp;сентября 1417&nbsp;в Перудже.",
    "img":"./data/catalog/benedetto.jpg"
  },
  {
    "id": 3,
    "country": "italy",
    "painter": "Бергоньоне, Амброджо",
    "year": "14",
    "years": "1453-1523гг.",
    "descr": "Наиболее известен работами 1486&ndash;1494&nbsp;в монастырской обители картезианцев Чертоза ди&nbsp;Павия. Позднее работал в&nbsp;Милане в&nbsp;базилике Сант-Эусторджо и&nbsp;церкви Сан-Сатиро, после 1497&nbsp;&mdash; в&nbsp;Лоди, в&nbsp;1512&nbsp;&mdash; в&nbsp;Бергамо, незадолго до&nbsp;смерти&nbsp;&mdash; снова в&nbsp;Милане, в&nbsp;базилике Сан-Симпличано.",
    "img":"./data/catalog/3.jpg"
  },
  {
    "id": 5,
    "country": "italy",
    "painter": "Биссоло, Франческо",
    "year": "14",
    "years": "1470 или 1472 — 20 апреля 1554",
    "descr": "Сын художника. Ученик Джованни Беллини. С&nbsp;1490 переехал в&nbsp;мастерскую Беллини. С&nbsp;1492 по&nbsp;1530 год работал в&nbsp;Венеции. Помогал учителю в&nbsp;работе над украшением Большого зала Совета Дворца дожей (Венеция). Принимал участие в&nbsp;создании украшений Церкви Иль Реденторе в&nbsp;Венеции. Художник эпохи Возрождения. В&nbsp;своём творчестве подражал Джорджоне. Работы художника хранятся ныне во&nbsp;многих музеях мира. В&nbsp;санкт-петербургском Эрмитаже находится его картина &laquo;Богоматерь с&nbsp;Младенцем Христом&raquo;. В&nbsp;Британской Национальной галерее&nbsp;&mdash; &laquo;Мадонна с&nbsp;Младенцем со&nbsp;святыми и&nbsp;донатором&raquo;. Ряд его полотен находится в&nbsp;музеях Варшавы, Лос-Анджелеса (Музей Нортона Саймона и&nbsp;Los Angeles County Museum of&nbsp;Art), Дэйтоновском институте искусств (штат Огайо, США) и&nbsp;др.",
    "img":"./data/catalog/5.jpg"
  },
  {
    "id": 6,
    "country": "italy",
    "painter": "Больтраффио, Джованни",
    "year": "14",
    "years": "1466 или 1467 — 1516",
    "descr": "Воспитанный в&nbsp;традициях Фоппы, Бернардо Дзенале и&nbsp;Амброджо Бергоньоне, он&nbsp;прошёл обучение в&nbsp;мастерской Леонардо. Его первое произведение &laquo;Воскресение Христа, святой Леонард и&nbsp;святая Лючия&raquo; выполнено в&nbsp;1491 году совместно с&nbsp;Марко д&rsquo;Оджоно для миланской церкви Сан-Джованни-сул-Муро. Был придворным художником Лодовико Моро и&nbsp;славился своими психологическими портретами. Больтраффио умер в&nbsp;возрасте 49&nbsp;лет и&nbsp;был похоронен на&nbsp;кладбище церкви Св. Паулы в&nbsp;Комито. Историки искусства предполагают, что фигура Младенца на&nbsp;картине Леонардо да&nbsp;Винчи &laquo;Мадонна Литта&raquo; принадлежит кисти Джованни Антонио Больтраффио. Известны подготовительные рисунки Больтраффио, в&nbsp;точности воспроизводящие эту фигуру.",
    "img":"./data/catalog/6.jpg"
  },
  {
    "id": 7,
    "country": "italy",
    "painter": "Бонсиньори, Франческо",
    "year": "14",
    "years": "ок. 1460 — 2 июля 1519",
    "descr": "Бонсиньори был превосходным портретистом. Уже в&nbsp;ранних картинах этого жанра, таких, как &laquo;Портрет сенатора&raquo; из&nbsp;Национальной галереи, заметен индивидуальный почерк художника. Он&nbsp;оставил после себя многочисленные портреты современников, включая портрет римского папы Льва X&nbsp;1514&nbsp;года. Бонсиньори умер в&nbsp;Кальдьеро близ Вероны 12&nbsp;июля 1519&nbsp;года, во&nbsp;время лечения в&nbsp;термах Юноны.",
    "img":"./data/catalog/7.jpg"
  },
  {
    "id": 8,
    "country": "italy",
    "painter": "Боттичини, Рафаэлло",
    "year": "14",
    "years": "11 сентября 1477 — известен до 1520 года",
    "descr": "Рафаэлло принадлежал к&nbsp;флорентийской артистической династии&nbsp;&mdash; его дед, Джованни ди&nbsp;Доменико, был известен как художник, расписывавший игральные карты (хотя учёные не&nbsp;исключают, что он&nbsp;мог заниматься и&nbsp;более серьёзной живописью); его отец&nbsp;&mdash; Франческо ди&nbsp;Джованни, был известным флорентийским мастером. Первые художественные навыки Рафаэлло получил в&nbsp;мастерской отца; с&nbsp;этой мастерской связан и&nbsp;ранний период его творчества. В&nbsp;1490-е годы, когда формировался художественный вкус Рафаэлло, мастерская его отца занималась в&nbsp;основном исполнением заказов в&nbsp;провинциальных городках в&nbsp;окрестностях Флоренции. В&nbsp;1498 году Франческо Боттичини скончался, Рафаэлло унаследовал мастерскую и&nbsp;продолжил работать в&nbsp;провинции. По&nbsp;мнению исследователей его творчества, это был художник скромного дарования, никогда не&nbsp;стремившийся завоевать высоких позиций в&nbsp;интеллектуальном и&nbsp;финансовом центре Тосканы&nbsp;&mdash; Флоренции, и&nbsp;довольствовавшийся заказами, которые ему давали провинциальные храмы. Его искусство было эклектичным, и&nbsp;наряду с&nbsp;влиянием отца включало связь с&nbsp;искусством Перуджино, Ридольфо Гирландайо, Лоренцо ди&nbsp;Креди, Фра Бартоломео и&nbsp;др.",
    "img":"./data/catalog/8.jpg"
  },
  {
    "id": 9,
    "country": "italy",
    "painter": "Брамантино",
    "year": "14",
    "years": "ок. 1465 — 1530",
    "descr": "В&nbsp;Милане, где &laquo;царил&raquo; Леонардо, Брамантино создал яркий, острый стиль, хотя и&nbsp;страдавший иногда недостатками в&nbsp;передаче перспективы и&nbsp;неточностью изображения архитектурных элементов. Брамантино сформировался под влиянием Бутиноне и&nbsp;графического стиля Падуи и&nbsp;Феррары. Впоследствии он&nbsp;многому научился у&nbsp;Браманте, у&nbsp;которого долгое время состоял помощником (чем и&nbsp;объясняется его прозвище Брамантино&nbsp;&mdash; букв. &laquo;Маленький Браманте&raquo;) и&nbsp;у&nbsp;которого перенял любовь к&nbsp;монументальным формам и&nbsp;драматизму. Некоторые искусствоведы полагают, что Браманте поручал Брамантино, как живописцу, осуществление своих замыслов. В&nbsp;зрелый период своего творчества, когда были выполнены шпалеры для созданного им&nbsp;мавзолея Тривульцио, художник придерживался строгой композиционной уравновешенности. Переехав в&nbsp;Рим в&nbsp;1508&nbsp;году, где он&nbsp;расписывал лоджии в&nbsp;Ватикане, Брамантино начал работать в&nbsp;новой манере, близкой к&nbsp;маньеристскому стилю.",
    "img":"./data/catalog/9.jpg"
  },
  {
    "id": 10,
    "country": "italy",
    "painter": "Бреа, Людовико",
    "year": "14",
    "years": "1450 — 1523",
    "descr": "Бреа родился в&nbsp;происходившей из&nbsp;Монтальто-Лигуре семье бондарей в&nbsp;Ницце, являвшейся в&nbsp;то&nbsp;время частью Генуэзской республики. Бреа был в&nbsp;основном клерикальным художником, и&nbsp;наиболее значительные его работы представляют собой алтарные картины. Первая значимая работа художника представляет собой роспись францисканского монастыря в&nbsp;Симье (современная Ницца). Прочие работы художника сосредоточены прибрежных поселениях между Монако и&nbsp;Ментоной, между Таджей и&nbsp;Империей и&nbsp;между Савоной и&nbsp;Генуей.Одним из&nbsp;учеников Людовико Бреа был Террамо Пьяджо.",
    "img":"./data/catalog/10.jpg"
  },
  {
    "id": 11,
    "country": "italy",
    "painter": "Бьяджо д’Антонио Туччи",
    "year": "14",
    "years": "1446 — 1 июня 1516",
    "descr": "Последнюю четверть&nbsp;XV века работал в&nbsp;Фаэнце, но&nbsp;в&nbsp;его стиле мало элементов флорентийского стиля&nbsp;&mdash; прослеживается влияние ранней нидерландскрй живописи. Сотрудничал с&nbsp;другими художниками над фресками Сикстинской капеллы: вместе с&nbsp;Козимо Росселли&nbsp;&mdash; Тайная вечеря, вероятный автор (соавтор) фрески Переход через Красное море. Также рисовал панели для сундуков кассоне.",
    "img":"./data/catalog/11.jpg"
  },
  {
    "id": 12,
    "country": "italy",
    "painter": "Веккьетта",
    "year": "14",
    "years": "1410 — 6 июня 1480",
    "descr": "О&nbsp;Веккьетте сообщает в&nbsp;своих &laquo;Жизнеописаниях&raquo; Джорджо Вазари и&nbsp;описывает его как человека мрачного и&nbsp;нелюдимого, вечно погружённого в&nbsp;раздумья, и&nbsp;потому прожившего недолго. Многие исследователи считают, что его учителем был Сассетта. Веккьетта принимает участие в&nbsp;росписи госпиталя Санта Мария делла Скала, в&nbsp;котором кроме него работали Доменико ди&nbsp;Бартоло и&nbsp;Приамо делла Кверча. Веккьетта написал там фреску &laquo;Видение святой Сороре&raquo;. Вершиной его творчества стали росписи свода в&nbsp;баптистерии сиенского собора(1450-53)&nbsp;&mdash; фрески &laquo;Символы веры&raquo;, &laquo;Пророки&raquo; и&nbsp;&laquo;Сивиллы&raquo; (которые не&nbsp;сохранились, так как были записаны в&nbsp;XIX&nbsp;веке), а&nbsp;также фрески в&nbsp;апсиде&nbsp;&mdash; &laquo;Избиение Христа&raquo; и&nbsp;&laquo;Путь на&nbsp;Голгофу&raquo;.",
    "img":"./data/catalog/12.jpg"
  },
  {
    "id": 13,
    "country": "italy",
    "painter": "Андреа Верроккьо",
    "year": "14",
    "years": "1435 — 10 октября 1488",
    "descr": "Андреа дель Верроккьо родился и&nbsp;работал во&nbsp;Флоренции. Своё имя (del Verrocchio&nbsp;&mdash; &laquo;от&nbsp;Верроккьо&raquo;), он&nbsp;получил от&nbsp;своего учителя, ювелира Верроккьо. Специализировался на&nbsp;скульптуре, но&nbsp;также обращался и&nbsp;к&nbsp;живописи. Верроккьо считался непревзойденным декоратором и&nbsp;режиссёром придворных празднеств. В&nbsp;1465 году он&nbsp;создал надгробие Козимо Медичи (1389&ndash;1464). В&nbsp;1467&ndash;1483 годах работал над скульптурной композицией &laquo;Уверение Фомы (Верроккьо)&raquo; для церкви Орсанмикеле. Среди учеников Верроккьо в&nbsp;его мастерской были такие мастера Возрождения, как Сандро Боттичелли, Пьетро Перуджино и&nbsp;Леонардо да&nbsp;Винчи&nbsp;&mdash; по&nbsp;легенде, именно он&nbsp;позировал учителю для статуи Давида (1476), на&nbsp;лице которого играет своеобразная полуулыбка, впоследствии ставшая отличительной особенностью стиля художника.",
    "img":"./data/catalog/13.jpg"
  },
  {
    "id": 1,
    "country": "italy",
    "painter": "Доменико Гирландайо",
    "year": "14",
    "years": "2 июня 1448 — 11 января 1494.",
    "descr": "Один из&nbsp;ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и&nbsp;сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в&nbsp;течение года овладевал профессиональными навыками. Автор фресковых циклов, в&nbsp;которых выпукло, со&nbsp;всевозможными подробностями показана домашняя жизнь библейских персонажей (в&nbsp;их&nbsp;роли выступают знатные граждане Флоренции в&nbsp;костюмах того времени).",
    "img":"./data/catalog/domenico.jpg"
  },
  {
    "id": 14,
    "country": "italy",
    "painter": "Беноццо Гоццоли",
    "year": "14",
    "years": "1420 — 1497",
    "descr": "Самостоятельная творческая деятельность Беноццо Гоццоли началась в&nbsp;1450-е годы. Он&nbsp;известен в&nbsp;основном как автор многочисленных фресок, из&nbsp;которых самая знаменитая&nbsp;&mdash; роспись Капеллы волхвов в&nbsp;Палаццо Медичи-Риккарди во&nbsp;Флоренции. Эта фреска изображает шествие волхвов и&nbsp;представляет собой единую композицию, занимающую три стены небольшой капеллы. Фреска изобилует тщательно выписанными деталями: волхвы с&nbsp;многочисленной свитой, всадники в&nbsp;роскошных одеждах, деревья, животные, птицы, замки, монастыри, рощи, скалы и&nbsp;т.&nbsp;д. Несмотря на&nbsp;определённую идеализацию образов, в&nbsp;участниках шествия принято видеть изображения реальных исторических лиц, в&nbsp;том числе членов семьи Медичи. На&nbsp;картине художник изобразил и&nbsp;самого себя: это человек в&nbsp;красной шапке с&nbsp;надписью Opus Benotii, устремивший пристальный взгляд на&nbsp;зрителя.",
    "img":"./data/catalog/14.jpg"
  },
  {
    "id": 15,
    "country": "italy",
    "painter": "Граначчи, Франческо",
    "year": "14",
    "years": "23 июля 1469 — 30 ноября 1543",
    "descr": "Франческо Граначчи учился в&nbsp;мастерской Доменико Гирландайо и&nbsp;помогал ему в&nbsp;написании его картин, используя вместо темперы масляные краски. По&nbsp;заказу Лоренцо Медичи Граначчи участвовал в&nbsp;росписи флорентийского Сан-Марко. Позднее он&nbsp;работал с&nbsp;Леонардо да&nbsp;Винчи, Микеланджело и&nbsp;Рафаэлем. В&nbsp;1508 году Граначчи переехал в&nbsp;Рим, где вместе с&nbsp;другими художниками помогал Микеланджело в&nbsp;росписи Сикстинской капеллы. На&nbsp;стиль Граначчи оказали влияние Филиппино Липпи и&nbsp;Фра Бартоломео. Граначчи упоминается в&nbsp;&laquo;Жизнеописаниях художников&raquo; Джорджо Вазари.",
    "img":"./data/catalog/15.jpg"
  },
  {
    "id": 16,
    "country": "italy",
    "painter": "Грегорио ди Чекко",
    "year": "14",
    "years": "известен с 1418 г. по 1424 г.",
    "descr": "О&nbsp;Грегорио очень мало сведений. Известно, что он&nbsp;был приёмным сыном и&nbsp;учеником Таддео ди&nbsp;Бартоло, работал в&nbsp;его мастерской, а&nbsp;единственным достоверным произведением является алтарь, написанный им&nbsp;в&nbsp;1423 году для капеллы Франческо Толомеи в&nbsp;сиенском соборе, на&nbsp;котором стоит его подпись. В&nbsp;начале&nbsp;XX века его путали с&nbsp;упоминаемым в&nbsp;документах Джорджо ди&nbsp;Кеко ди&nbsp;Лука (Giorgio di&nbsp;Checo di&nbsp;Lucha), поскольку Миланези в&nbsp;1853 году неправильно транскрибировал имя Грегорио.",
    "img":"./data/catalog/16.jpg"
  },
  {
    "id": 17,
    "country": "italy",
    "painter": "Джованни да Удине",
    "year": "14",
    "years": "1487 — 1561",
    "descr": "Учился сначала у&nbsp;Джованни Мартино (итал. Pellegrino da&nbsp;San Daniele) в&nbsp;Удине, затем переехал в&nbsp;Венецию, где стал учеником Джорджоне. В&nbsp;1514 году переехал в&nbsp;Рим, где поступил в&nbsp;мастерскую Рафаэля и&nbsp;считался одним из&nbsp;наиболее талантливых его учеников. Джорджо Вазари отмечал его стремление к&nbsp;гротеску и&nbsp;большую любовь к&nbsp;изображению природы&nbsp;&mdash; как растений и&nbsp;животных, так и&nbsp;неодушевлённых предметов. После смерти Рафаэля работал на&nbsp;кардинала Джулио Медичи (будущего папу Климента VII) по&nbsp;украшению Вилла Мадама, завершив работу к&nbsp;1525&nbsp;году. С&nbsp;1521 по&nbsp;1522 год работал во&nbsp;Флоренции, затем вернулся в&nbsp;Рим, в&nbsp;1527 году покинул его, вернувшись в&nbsp;Удине, где стал архитектором и&nbsp;участвовал в&nbsp;восстановлении местного замка (итал. Castello di&nbsp;Udine), разрушенного сильным землетрясением 1511&nbsp;года. В&nbsp;1532 году ненадолго ездил во&nbsp;Флоренцию. В&nbsp;1547 году создал лестницу с&nbsp;внешнего двора в&nbsp;этом замке. В&nbsp;1560 году вернулся в&nbsp;Рим и&nbsp;остаток жизни провёл в&nbsp;бедности. Был похоронен в&nbsp;Пантеоне, рядом с&nbsp;Рафаэлем.",
    "img":"./data/catalog/17.jpg"
  },
  {
    "id": 18,
    "country": "italy",
    "painter": "Джованни ди Паоло",
    "year": "14",
    "years": "ок. 1403—1482",
    "descr": "Учился сначала у&nbsp;Джованни Мартино (итал. Pellegrino da&nbsp;San Daniele) в&nbsp;Удине, затем переехал в&nbsp;Венецию, где стал учеником Джорджоне. В&nbsp;1514 году переехал в&nbsp;Рим, где поступил в&nbsp;мастерскую Рафаэля и&nbsp;считался одним из&nbsp;наиболее талантливых его учеников. Джорджо Вазари отмечал его стремление к&nbsp;гротеску и&nbsp;большую любовь к&nbsp;изображению природы&nbsp;&mdash; как растений и&nbsp;животных, так и&nbsp;неодушевлённых предметов. После смерти Рафаэля работал на&nbsp;кардинала Джулио Медичи (будущего папу Климента VII) по&nbsp;украшению Вилла Мадама, завершив работу к&nbsp;1525&nbsp;году. С&nbsp;1521 по&nbsp;1522 год работал во&nbsp;Флоренции, затем вернулся в&nbsp;Рим, в&nbsp;1527 году покинул его, вернувшись в&nbsp;Удине, где стал архитектором и&nbsp;участвовал в&nbsp;восстановлении местного замка (итал. Castello di&nbsp;Udine), разрушенного сильным землетрясением 1511&nbsp;года. В&nbsp;1532 году ненадолго ездил во&nbsp;Флоренцию. В&nbsp;1547 году создал лестницу с&nbsp;внешнего двора в&nbsp;этом замке. В&nbsp;1560 году вернулся в&nbsp;Рим и&nbsp;остаток жизни провёл в&nbsp;бедности. Был похоронен в&nbsp;Пантеоне, рядом с&nbsp;Рафаэлем.Джованни ди&nbsp;Паоло создал множество разных станковых произведений, в&nbsp;основном это были полиптихи. Он&nbsp;также занимался книжной миниатюрой, известны и&nbsp;написанные им&nbsp;для сиенской Биккерны таволетта. Особо следует отметить такие его работы, как &laquo;Христос в&nbsp;Гефсиманском саду&raquo; (до&nbsp;1440&nbsp;г. Ватикан, Пинакотека), &laquo;Мадонна умиление&raquo; (Сиена, Пинакотека; Бостон, Музей изящных искусств); &laquo;Рай&raquo; и&nbsp;&laquo;Изгнание из&nbsp;рая&raquo; (Нью-Йорк, музей Метрополитен), &laquo;Полиптих&raquo; (1445 г.,Флоренция, Уффици), алтарный образ &laquo;Св. Николай&raquo; (1453&nbsp;г. Сиена, Пинакотека), &laquo;Св. Иероним&raquo; (Сиена, Музей собора). Поздние работы художника, например &laquo;Полиптих Сан Сильвестро&raquo; (1475&nbsp;г., Сиена, Пинакотека) гораздо менее интересны, чем произведения периода его расцвета&nbsp;&mdash; 1440-50х годов.",
    "img":"./data/catalog/18.jpg"
  },
  {
    "id": 19,
    "country": "italy",
    "painter": "Джорджоне",
    "year": "14",
    "years": "1477/1478—1510",
    "descr": "В&nbsp;поздних произведениях Джорджоне (&quot;Спящая Венера&quot;,&quot;Сельский концерт&quot;) полностью определилась главная тема творчества художника&nbsp;&mdash; гармоничное единство человека и&nbsp;природы. Её&nbsp;воплощению служат открытия Джорджоне в&nbsp;области художественного языка, сыгравшие важную роль в&nbsp;развитии европейской масляной живописи. Сохраняя ясность объёма, чистоту и&nbsp;мелодическую выразительность контуров, Джорджоне с&nbsp;помощью мягкой прозрачной светотени добился органического слияния человеческой фигуры с&nbsp;пейзажем и&nbsp;достиг невиданной ранее живописной цельности картины. Он&nbsp;придал полнокровную теплоту и&nbsp;свежесть звучанию главных цветовых пятен, сочетая их&nbsp;с&nbsp;множеством красочных нюансов, взаимосвязанных с&nbsp;градациями освещения и&nbsp;тяготеющих к&nbsp;тональному единству. Творческая концепция Джорджоне своеобразно преломила современные ему натурфилософские идеи, оказавшие влияние на&nbsp;формирование венецианского гуманизма, и&nbsp;отразила свойственную Возрождению влюблённость в&nbsp;красоту человека и&nbsp;земного бытия.",
    "img":"./data/catalog/19.jpg"
  },
  {
    "id": 20,
    "country": "italy",
    "painter": "Парентино, Бернардо",
    "year": "14",
    "years": "1450—1500",
    "descr": "Бернардо Парентино написал Сцены жизни святого Бенедикта для монастыря святой Жустины в&nbsp;Падуе и&nbsp;Рождество, которое находится в&nbsp;галерее Академии в&nbsp;Венеции. Также он&nbsp;создал Искушение святого Антония&nbsp;&mdash; ряд связанных общей темой картин, которые находятся в&nbsp;галерее Дориа-Памфили. Ему принадлежит также работа Поклонение волхвов. Для манеры художника характерно сильное внимание к&nbsp;деталям.",
    "img":"./data/catalog/20.jpg"
  },
  {
    "id": 21,
    "country": "italy",
    "painter": "Пезеллино",
    "year": "14",
    "years": "ок. 1422 г. — 1457 г.",
    "descr": "Джорджо Вазари в&nbsp;&laquo;Жизнеописании Пезелло и&nbsp;Франческо Пезелли&raquo; пишет следующее: &laquo;...если&nbsp;бы Пезеллино жил дольше, то, судя по&nbsp;тому, что мы&nbsp;знаем, он&nbsp;сделал&nbsp;бы гораздо больше того, что сделал, ибо был в&nbsp;искусстве старательным и&nbsp;не&nbsp;переставал рисовать ни&nbsp;днём ни&nbsp;ночью&raquo;. В&nbsp;последние три&nbsp;&mdash; четыре года своей жизни Пезеллино был ведущим художником-инноватором во&nbsp;Флоренции. Его великолепное знание анатомии и&nbsp;правил перспективы, чувство света, придающее скульптурную выразительность его фигурам, пролагало путь развития живописи следующему поколению художников: Верроккьо, Поллайоло, Боттичелии и&nbsp;Леонардо да&nbsp;Винчи. Алтарь св. Троицы выглядел совершенно необычно для живописи 1450-х годов.",
    "img":"./data/catalog/21.jpg"
  },
  {
    "id": 22,
    "country": "italy",
    "painter": "Пьетро Перуджино",
    "year": "14",
    "years": "1446—1524",
    "descr": "Работал во&nbsp;многих городах Италии, но&nbsp;более всего в&nbsp;Перудже, где он&nbsp;был главой большой мастерской. В&nbsp;1480&ndash;1490-х годах Перуджино был одним из&nbsp;самых прославленных художников Италии. Самый&nbsp;же знаменитый из&nbsp;его учеников&nbsp;&mdash; Рафаэль Санти. Лучшими произведениями Перуджино считаются созданные до&nbsp;1500&nbsp;года. Выделяется фреска &laquo;Вручение ключей апостолу Петру&raquo;, которая отличается стройностью композиции. Одна из&nbsp;самых известных картин&nbsp;&mdash; &laquo;Оплакивание Христа&raquo;.",
    "img":"./data/catalog/22.jpg"
  },
  {
    "id": 23,
    "country": "italy",
    "painter": "Перуцци, Бальдассаре",
    "year": "14",
    "years": "15 января 1481 — 6 января 1536",
    "descr": "Перуцци увлекался античной археологией, математикой, астрономией, геометрией и&nbsp;перспективой. Он&nbsp;был подлинным человеком возрождения, но&nbsp;в&nbsp;своём индивидуальном стиле причудливо соединял нормы римского классицизма, созданные Браманте и&nbsp;Рафаэлем, с&nbsp;элементами маньеризма, нарождающегося барокко и&nbsp;родными ему готическими архаизмами сиенской школы живописи. В&nbsp;этом он&nbsp;типичный маньерист. В&nbsp;его архитектурных работах маньеризм проявился, по&nbsp;тонкому наблюдению Б.&nbsp;Р.&nbsp;Виппера, в&nbsp;необычно изогнутом фасаде, аритмично расставленных колоннах и&nbsp;пропорциях оконных проёмов Палаццо Массимо-алле-Колонне. В&nbsp;его живописных работах привлекает необычная экспрессия, типично маньеристичная изощрённость заполнения фигурами всего изобразительного пространства. Кисти Перуцци принадлежат фрески в&nbsp;Санта-Мария-делла-Паче, Палаццо Мадама, римских церквах Сант-Онофрио-аль-Джаниколо, Сан-Пьетро-ин-Монторио и&nbsp;Сан-Рокко, росписи в&nbsp;Капелле Сан Джованни (Святого Иоанна Крестителя) в&nbsp;Соборе Сиены. С&nbsp;точки зрения иконографии музыкальных инструментов интересен полиптих Перуцци &laquo;Четыре музыкальных бога&raquo;, на&nbsp;котором изображены Пан, Амфион, Мусей и&nbsp;Марсий (выставлен в&nbsp;Лувре).",
    "img":"./data/catalog/23.jpg"
  },
  {
    "id": 24,
    "country": "italy",
    "painter": "Пизанелло",
    "year": "14",
    "years": "ок. 1392—1395 — вероятно 1455",
    "descr": "Судьба Пизанелло-художника при жизни сложилась удачно: он&nbsp;пользовался огромной популярностью, работал почти для всех правителей Италии, его творчеству посвятил поэму Гуарино да&nbsp;Верона. Но&nbsp;в&nbsp;середине&nbsp;XV века вместе с&nbsp;ростом интереса к&nbsp;классике и&nbsp;распространением гуманистических идей мода на&nbsp;позднеготический романтизм Пизанелло прошла. Из&nbsp;фресок, созданных Пизанелло, сохранились лишь две. Одна в&nbsp;Вероне в&nbsp;церкви Санта Анастасия. Вторая&nbsp;&mdash; незавершённая роспись так называемого &laquo;Зала Пизанелло&raquo; (одного из&nbsp;залов Палаццо Капитано в&nbsp;Мантуанском дворцовом корпусе) на&nbsp;тему средневековых легенд о&nbsp;короле Артуре и&nbsp;его рыцарях. Авторство Пизанелло было определено лишь в&nbsp;середине 1960-х годов. Самое&nbsp;же значительное произведение художника, созданное в&nbsp;1420-х годах и&nbsp;дошедшее до&nbsp;нашего времени,&nbsp;&mdash; живописная часть надгробия Никколо Бренцони в&nbsp;церкви Сан-Фермо-Маджоре в&nbsp;Вероне. К&nbsp;медальерному искусству Пизанелло обратился уже будучи зрелым художником. Первая медаль авторства Пизанелло (изображение Иоанна VIII&nbsp;Палеолога) датируется 1438&nbsp;годом. Этот год считается годом рождения ренессансного медальерного искусства. Популярность его объясняется возросшим в&nbsp;то&nbsp;время интересом к&nbsp;античной культуре. Многие высокопоставленные особы коллекционировали древние медали и&nbsp;геммы.",
    "img":"./data/catalog/24.jpg"
  },
  {
    "id": 25,
    "country": "italy",
    "painter": "Пинтуриккьо",
    "year": "14",
    "years": "1454 — 11 декабря 1513",
    "descr": "Представитель умбрийской школы кватроченто. Учился у&nbsp;Фьоренцо ди&nbsp;Лоренцо, вместе с&nbsp;Рафаэлем&nbsp;&mdash; у&nbsp;Перуджино, которому помогал при создании фресок Сикстинской капеллы Ватикана (1481&ndash;1482), а&nbsp;по&nbsp;некоторым данным&nbsp;&mdash; ещё и&nbsp;у&nbsp;Бенедетто Капорали, создателя дворца кардинала Пассерини, впоследствии расписанного Синьорелли. Вероятно, испытал влияние и&nbsp;Бенедетто Бонфильи, учителя Перуджино. Став зрелым мастером, Пинтуриккьо отказался от&nbsp;некоторых принципов Перуджино&nbsp;&mdash; однообразности и&nbsp;степенности фигур, единства времени и&nbsp;места,&nbsp;&mdash; что сближает его скорее с&nbsp;Боттичелли. Работал во&nbsp;многих городах Италии&nbsp;&mdash; Перудже, Риме, Орвието, Сполето, Сиене. Наиболее известные росписи&nbsp;&mdash; в&nbsp;церкви Санта-Мария-дель-Пополо, Санта-Мария-ин-Арачели и&nbsp;Апартаментах Борджиа в&nbsp;Риме, и&nbsp;в&nbsp;Сиенском соборе (библиотека Пикколомини). На&nbsp;фресках работах этого художника часто появляются &laquo;гротески&raquo; (элементы растительного и&nbsp;архитектурного орнамента). Из&nbsp;станковых полотен примечателен &laquo;Портрет мальчика&raquo;, хранящийся в&nbsp;Дрезденской галерее старых мастеров.",
    "img":"./data/catalog/25.jpg"
  },
  {
    "id": 26,
    "country": "italy",
    "painter": "Контарини, Джованни",
    "year": "15",
    "years": "1549 — 1605",
    "descr": "Джованни родился в&nbsp;Венеции (там&nbsp;же и&nbsp;умер) и&nbsp;был современником Джакомо Пальма Младшего. В&nbsp;1579 году Контарини поехал в&nbsp;Прагу, где он&nbsp;провёл несколько лет при дворе императора Рудольфа II. Джованни очень полюбился императору, который даже дал ему титул кавалера ордена. В&nbsp;1597 году он&nbsp;вернулся в&nbsp;Венецию, где был окончательно принят в&nbsp;Братство художников. Он&nbsp;был поклонником Тинторетто и&nbsp;Тициана и&nbsp;был признан прямым подражателем последнего. Он&nbsp;был превосходным портретистом: в&nbsp;одной старинной истории говорится, что &laquo;когда он&nbsp;прислал написанный им&nbsp;портрет Марко Дольче к&nbsp;нему домой, собаки приняли портрет за&nbsp;своего хозяина и&nbsp;начали вилять перед ним хвостом&raquo;. Работы Контарини крайне манерные, приятные и&nbsp;мягкие для восприятия, отличаются красивыми и&nbsp;густыми красками, но&nbsp;выполнены в&nbsp;большей степени с&nbsp;использованием линий, свойственных Тициану. Сюжеты ряда его картин взяты из&nbsp;греческой и&nbsp;римской мифологии. В&nbsp;этих работах просматривается правильность и&nbsp;осторожность автора, но&nbsp;одновременно и&nbsp;специфическая нехватка в&nbsp;силе. Также Контарини украсил росписями потолки во&nbsp;многих венецианских церквях. Один писатель описал его работы, как &laquo;сочетание сахара, сливок, сока шелковицы, солнечных лучей и&nbsp;бархата&raquo;, однако эта суждение немного несправедливо, так как одна или две его работы, такие как &laquo;Воскресение&raquo; в&nbsp;венецианской церкви Сан-Франческо ди&nbsp;Паола, могут вполне считаться шедеврами.",
    "img":"./data/catalog/26.jpg"
  },
  {
    "id": 27,
    "country": "italy",
    "painter": "Рафаэль Санти",
    "year": "15",
    "years": " 26 или 28 марта, или 6 апреля 1483 — 6 апреля 1520",
    "descr": "Итальянский живописец, график и&nbsp;архитектор умбрийской, а&nbsp;затем римской школы. Один из&nbsp;ярчайших представителей искусства эпохи Высокого Возрождения, или римского классицизма начала XVI&nbsp;века. За&nbsp;свою недолгую жизнь он&nbsp;стал одним из&nbsp;самых прославленных и&nbsp;богатых художников Италии. В&nbsp;своих произведениях Рафаэль воплотил представление о&nbsp;возвышенных идеалах ренессансного гуманизма. Его картина &laquo;Сикстинская Мадонна&raquo;&nbsp;&mdash; одна из&nbsp;самых узнаваемых в&nbsp;истории; она была вдохновительницей и&nbsp;любимым полотном русского писателя Фёдора Достоевского.",
    "img":"./data/catalog/27.jpg"
  },
  {
    "id": 28,
    "country": "italy",
    "painter": "Тинторетто",
    "year": "15",
    "years": "1518 или 1519—1594",
    "descr": "Влияние флорентийского и&nbsp;венецианского художников не&nbsp;заглушило в&nbsp;нём самостоятельности: заимствованные от&nbsp;них элементы переработались у&nbsp;него в&nbsp;новый, индивидуальный стиль, отличительные качества которого&nbsp;&mdash; живая драматичность композиции, смелость мастерского рисунка, своеобразная живописность в&nbsp;распределении света и&nbsp;теней, теплота и&nbsp;сила красок, широкий приём письма. Станковые произведения (&laquo;Св. Георгий&raquo;; &laquo;Обращение Савла&raquo;; &laquo;Христос омывает ноги ученикам&raquo;) демонстрируют близость маньеризму. Сочиняя и&nbsp;исполняя свои произведения с&nbsp;удивительной лёгкостью, занимаясь ими день и&nbsp;ночь, простирая свою нестяжательность до&nbsp;такой степени, чтобы работать даром для своих товарищей и&nbsp;возмещать себе только расход на&nbsp;краски, Тинторетто не&nbsp;замедлил приобрести громкую известность наравне с&nbsp;Тицианом и&nbsp;Паоло Веронезе. Однако не&nbsp;все его работы хороши в&nbsp;одинаковой степени, что объясняется поспешностью, с&nbsp;какой они иногда исполнялись. В&nbsp;первое время он&nbsp;занимался ими не&nbsp;торопясь, более внимательно, а&nbsp;потому почти все они выходили удачными; впоследствии&nbsp;же, будучи осаждаем заказами, он&nbsp;нередко писал наскоро, небрежно, и&nbsp;тогда из-под его кисти порой появлялись вещи, недостойные его имени.",
    "img":"./data/catalog/28.jpg"
  },
  {
    "id": 29,
    "country": "italy",
    "painter": "Дюге, Гаспар",
    "year": "16",
    "years": "1613 или 1615 — 27 мая 1675",
    "descr": "Первыми замеченными работами Гаспара Дюге стали выполненные им&nbsp;фрески в&nbsp;церкви Сан-Мартино-аль-Монте в&nbsp;Риме (около 1645&nbsp;г.). Позднее, получив известность, художник выполнял заказы папы Иннокентия&nbsp;X, испанского короля, герцога Тосканского, аристократических семей Дориа и&nbsp;Колонна. Творчество Дюге ограничивается, в&nbsp;основном, итальянскими пейзажами, часто дополненными небольшими фигурными сценами, относящимися к&nbsp;библейским и&nbsp;античным мотивам. При написании картин Гаспра Дюге использовал самые разные техники и&nbsp;материалы: масло, темперу, гуашь, фреску и&nbsp;рисунок итальянским карандашом и&nbsp;лависом (последние часто путают с&nbsp;рисунками самого Пуссена). Обладая романтическим темпераментом, Дюге изображал природу более естественной и&nbsp;менее упорядоченной, чем природа в&nbsp;картинах Клода Лоррена или Никола Пуссена. Произведения Дюге часто сравнивали с&nbsp;картинами его знаменитого соперника, Сальватора Розы. Их&nbsp;многократно имитировали и&nbsp;изучали, особенно, английские специалисты XVI&ndash;XVII&nbsp;в., чем и&nbsp;объясняется большое количество полотен художника в&nbsp;британских музеях и&nbsp;частных собраниях (Оксфорд, Ливерпуль, Лондон).",
    "img":"./data/catalog/29.jpg"
  },
  {
    "id": 30,
    "country": "italy",
    "painter": "Караваджо",
    "year": "16",
    "years": "29 сентября 1571 — 18 июля 1610",
    "descr": "Итальянский художник, реформатор европейской живописи XVII&nbsp;века, основатель реализма в&nbsp;живописи, один из&nbsp;крупнейших мастеров барокко. Одним из&nbsp;первых применил манеру письма &laquo;кьяроскуро&raquo;&nbsp;&mdash; резкое противопоставление света и&nbsp;тени, а&nbsp;также &laquo;тенеброcсо&raquo; (&laquo;тенеброзо&raquo;). Не&nbsp;обнаружено ни&nbsp;одного рисунка или эскиза, художник свои сложные композиции сразу реализовывал на&nbsp;холсте.",
    "img":"./data/catalog/30.jpg"
  },
  {
    "id": 31,
    "country": "italy",
    "painter": "Сирани, Элизабетта",
    "year": "16",
    "years": "8 января 1638, Болонья — 28 августа 1665",
    "descr": "Элизабетта Сирани оставила около 200 живописных и&nbsp;графических работ, находящихся сегодня в&nbsp;различных музеях Европы и&nbsp;США. Ей&nbsp;принадлежат живописные и&nbsp;графические работы на&nbsp;библейские и&nbsp;мифологические сюжеты, портреты и&nbsp;автопортреты. В&nbsp;её&nbsp;творчестве, наряду с&nbsp;образом Богоматери, ощутимо выражен интерес к&nbsp;образу женщины-губительницы, мстительницы (Цирцея, Юдифь и&nbsp;др.). Взяв лучшее от&nbsp;своих учителей, Элизабетта разработала свой уникальный стиль. Отец привил ей&nbsp;любовь к&nbsp;тёмным и&nbsp;насыщенным краскам, а&nbsp;изучая работы Рени, она взяла от&nbsp;него некоторые принципы композиции.",
    "img":"./data/catalog/31.jpg"
  },
  {
    "id": 32,
    "country": "italy",
    "painter": "Лонги, Алессандро",
    "year": "17",
    "years": "12 июня 1733 — ноябрь 1813",
    "descr": "Подобно живописцу XVII века Себастьяно Бомбелли, прославился созданием официальных портретов именитых венецианцев, тщательно выписывая одежду, её&nbsp;декоративные элементы, украшения и&nbsp;парики. Написал портреты ряда выдающихся современников эпохи Просвещения, в&nbsp;том числе, К.&nbsp;Гольдони, К. Лодоли, а&nbsp;также знаменитого авантюриста Дж. Казановы. Был почётным членом и&nbsp;официальным портретистом Венецианской академии изящных искусств.Элизабетта Сирани оставила около 200 живописных и&nbsp;графических работ, находящихся сегодня в&nbsp;различных музеях Европы и&nbsp;США. Ей&nbsp;принадлежат живописные и&nbsp;графические работы на&nbsp;библейские и&nbsp;мифологические сюжеты, портреты и&nbsp;автопортреты. В&nbsp;её&nbsp;творчестве, наряду с&nbsp;образом Богоматери, ощутимо выражен интерес к&nbsp;образу женщины-губительницы, мстительницы (Цирцея, Юдифь и&nbsp;др.). Взяв лучшее от&nbsp;своих учителей, Элизабетта разработала свой уникальный стиль. Отец привил ей&nbsp;любовь к&nbsp;тёмным и&nbsp;насыщенным краскам, а&nbsp;изучая работы Рени, она взяла от&nbsp;него некоторые принципы композиции.",
    "img":"./data/catalog/32.jpg"
  },
  {
    "id": 33,
    "country": "italy",
    "painter": "Маратта, Карло",
    "year": "17",
    "years": "15 мая 1625 — 15 декабря 1713",
    "descr": "К.&nbsp;Маратта писал свои полотна в&nbsp;академической традиции своего учителя Сакки, берущей своё начало ещё в&nbsp;творчестве Рафаэля. В&nbsp;конце XVII столетия Маратта и&nbsp;Сакки были признанными, ведущими римскими живописцами. Кроме алтарных полотен для церквей, мастер писал также портреты, фрески, создавал скульптуры. Наиболее интересен он&nbsp;как портретист. В&nbsp;настоящее время картины К.&nbsp;Маратта можно увидеть в&nbsp;музеях Парижа (Лувр), Рима, Берлина, Флоренции, Санкт-Петербурга, Лондона, Мадрида, Бостона, Вены, Брюсселя, Мюнхена и&nbsp;др.",
    "img":"./data/catalog/33.jpg"
  },
  {
    "id": 34,
    "country": "italy",
    "painter": "Тибальди, Мария Феличе",
    "year": "17",
    "years": "1707 — 1770",
    "descr": "Неизвестно, у&nbsp;кого Мария училась живописи, но, несомненно, она вращалась в&nbsp;артистических кругах, особенно после того как её&nbsp;сестра Изабелла вышла в&nbsp;1734 году замуж за&nbsp;французского художника Пьера-Шарля Тремольера. Возможно, именно Тремольер познакомил Марию с&nbsp;её&nbsp;будущим мужем, художником Пьером Сюблейра, вместе с&nbsp;которым он&nbsp;учился во&nbsp;Французской академии в&nbsp;Риме. Во&nbsp;всяком случае, ещё до&nbsp;своего замужества в&nbsp;1739 году Мария Тибальди была состоявшейся художницей и&nbsp;регулярно получала заказы. Она была известна в&nbsp;основном как автор портретных миниатюр и&nbsp;копий картин на&nbsp;исторические темы. Кроме того, она писала маслом собственные работы на&nbsp;сюжеты из&nbsp;истории и&nbsp;литературы; иногда также работала пастелью.",
    "img":"./data/catalog/34.jpg"
  },
  {
    "id": 35,
    "country": "italy",
    "painter": "Карновалли, Джованни",
    "year": "18",
    "years": "29 сентября 1804 — 5 июля 1873",
    "descr": "Автор картин на&nbsp;мифологические, библейские, литературные сюжеты, пейзажей, многих портретов. &laquo;Пейзаж настроения&raquo; Карновалли оказал влияние на&nbsp;творчество пейзажистов более молодого поколения, представителей &laquo;ломбардской скапильятуры&raquo;&nbsp;&mdash; художников, близких к&nbsp;импрессионизму (Д.&nbsp;Ранцони, Т. Кремона, Ф.&nbsp;Фаруффини и&nbsp;др.).",
    "img":"./data/catalog/35.jpg"
  },
  {
    "id": 36,
    "country": "italy",
    "painter": "Ротта, Антонио",
    "year": "18",
    "years": "28 февраля 1828 — 10 сентября 1903",
    "descr": "Антонио Ротта родился в&nbsp;городе Гориция 28&nbsp;февраля 1828&nbsp;года. Окончил Венецианскую академию изящных искусств (итал. Accademia di&nbsp;Belle Arti di&nbsp;Venezia), где учился у&nbsp;Людовико Липпарини. Картины художника часто изображают семьи, в&nbsp;том числе детей или пожилых людей. В&nbsp;1878 году Ротта получил медаль на&nbsp;выставке Парижского салона. В&nbsp;1891 году он&nbsp;принял участие в&nbsp;выставке в&nbsp;Берлине. В&nbsp;браке с&nbsp;дочерью художника Латтанцио Кверена в&nbsp;1853 году у&nbsp;Антонио Ротта родился сын, Сильвио Джулио Ротта, который продолжил семейную традицию и&nbsp;стал живописцем. В&nbsp;городе Гориция именем художника названа улица. В&nbsp;1898 году картина Антонио Ротта под названием &laquo;Морская звезда&raquo; (итал. &laquo;Stella di&nbsp;mare&raquo;) будут представлены на&nbsp;итальянской выставке живописи и&nbsp;скульптуры Санкт-Петербурга, в&nbsp;Государственный Эрмитаж как один из&nbsp;ведущих представителей истории итальянского искусства и&nbsp;города Венеции.",
    "img":"./data/catalog/36.jpg"
  },
  {
    "id": 37,
    "country": "italy",
    "painter": "Чизери, Антонио",
    "year": "18",
    "years": "21 октября 1821 — 8 марта 1891",
    "descr": "Автор картин, в&nbsp;которых преобладает религиозная (библейская) тематика, написанных в&nbsp;духе исторического реализма и&nbsp;романтизма. Религиозные картины художника являются рафаэльскими по&nbsp;своим композиционным построениям и&nbsp;почти фотографическими по&nbsp;изображению. Выполнил много значимых поручений церкви в&nbsp;Италии и&nbsp;Швейцарии. Известный портретист. Некоторые из&nbsp;своих портретов художник представил на&nbsp;Всемирной выставке в&nbsp;Париже (1855).",
    "img":"./data/catalog/37.jpg"
  },
  {
    "id": 38,
    "country": "italy",
    "painter": "Больдини, Джованни",
    "year": "19",
    "years": "31 декабря 1842 — 12 января 1931",
    "descr": "Обретя популярность, Больдини стал пользоваться успехом как портретист и&nbsp;создал портреты многих известных личностей своего времени. Вместе с&nbsp;тем критики упрекали &laquo;светского&raquo; художника в&nbsp;шаблонности и&nbsp;чрезмерном следовании моде. В&nbsp;1880-х годах Больдини много путешествовал по&nbsp;Европе; в&nbsp;1897 году состоялась его персональная выставка в&nbsp;Нью-Йорке. В&nbsp;годы Первой мировой войны Больдини покинул Париж и&nbsp;жил попеременно в&nbsp;Лондоне и&nbsp;Ницце. После войны вернулся в&nbsp;Париж, где в&nbsp;1929 году женился на&nbsp;итальянской журналистке Эмилии Кардона.&nbsp;12&nbsp;января 1931 года умер в&nbsp;Париже&nbsp;и, согласно своему желанию, был похоронен в&nbsp;Ферраре. В&nbsp;1936 году в&nbsp;Ферраре открылся посвящённый ему музей",
    "img":"./data/catalog/38.jpg"
  },
  {
    "id": 39,
    "country": "italy",
    "painter": "Кирико, Джорджо де",
    "year": "19",
    "years": "10 июля 1888 — 20 ноября 1978",
    "descr": "Учился в&nbsp;Высшей художественной школе в&nbsp;Афинах, в&nbsp;1906 году переехал в&nbsp;Мюнхен, где посещал занятия в&nbsp;Художественной академии. Там он&nbsp;открыл для себя Шопенгауэра и&nbsp;Ницше, живопись Клингера и&nbsp;Бёклина. С&nbsp;1908 года жил в&nbsp;Италии. В&nbsp;1910 году приехал в&nbsp;Париж, где сблизился с&nbsp;Пикассо и&nbsp;Аполлинером. С&nbsp;началом Первой мировой войны вернулся в&nbsp;Италию. С&nbsp;1912 года принимал участие в&nbsp;выставках Осеннего Салона, а&nbsp;с&nbsp;1913 года&nbsp;&mdash; Салона Независимых. В&nbsp;этот период рождается серия его полотен&nbsp;&mdash; &laquo;тайн&raquo;. В&nbsp;1917 году в&nbsp;военном госпитале Феррары де&nbsp;Кирико подружился с&nbsp;художником Карло Карра, основал вместе с&nbsp;ним движение метафизической живописи. Между 1908 и&nbsp;1917 годами художник создал свои самые значительные произведения&nbsp;&mdash; серию видов пустынных городских площадей и&nbsp;натюрмортов.",
    "img":"./data/catalog/39.jpg"
  },
  {
    "id": 40,
    "country": "italy",
    "painter": "Сарторио, Джулио Аристид",
    "year": "19",
    "years": "11 февраля 1860 — 3 октября 1932",
    "descr": "Потомственный художник. Живописью и&nbsp;скульптурой занимались его отец Рафаэль и&nbsp;дед Джироламо. Джулио Аристид учился рисунку и&nbsp;живописи самостоятельно: копировал фрески, мозаики, картины, рисовал статуи в&nbsp;римских музеях. Затем стал работать для других художников, которые брали его произведения и&nbsp;ставили на&nbsp;них свою подпись. Успешно подражал Мариано Фортуни. Эта деятельность была настолько успешной, что Сарторио уже с&nbsp;девятнадцати лет имел собственную студию в&nbsp;Риме на&nbsp;Виа Боргоньона.",
    "img":"./data/catalog/40.jpg"
  },
  {
    "id": 41,
    "country": "italy",
    "painter": "Бенетти, Андреа",
    "year": "20",
    "years": "15 января 1964",
    "descr": "В&nbsp;2006 году он&nbsp;написал &laquo;Манифест нео-пещерного искусства&raquo;, который затем представил на&nbsp;53-й Венецианской биеннале искусства в&nbsp;2009&nbsp;году. Он&nbsp;вдохновлялся прямыми или косвенными отсылками к&nbsp;первым формам искусства, которые создал доисторический человек. Из&nbsp;наскальных работ Бенетти заимствовал их&nbsp;стилистические особенности с&nbsp;творческой точки зрения, создавая произведения, наполненные стилизованными зооморфными и&nbsp;антропоморфными мотивами, геометрическими фигурами и&nbsp;абстрактными формами, с&nbsp;полями цвета, как если&nbsp;бы они создавали этический и&nbsp;философский мост между доисторической эпохой и&nbsp;современностью. Они были наполнены использованием растительных пигментов и&nbsp;техник, таких как барельеф и&nbsp;граффити. Его работы представлены в&nbsp;основных национальных и&nbsp;зарубежных коллекциях произведений искусства (таких как коллекции Организации Объединенных Наций, Ватикана и&nbsp;Квиринальского дворца). Среди его последних выставок&nbsp;&mdash; &laquo;Цвета и&nbsp;звуки истоков&raquo; (Болонья, Палаццо Д. &rsquo;Accursio, 2013), &laquo;VR60768 &middot; антропоморфная фигура&raquo; (Рим, Палата депутатов, 2015), &laquo;Патер Люминий&raquo; (Галлиполи, Гражданский музей, 2017) и&nbsp;&laquo;Лица против насилия&raquo; (Болонья, Палаццо Д&rsquo;Аккурсио, 2017). В&nbsp;2020 году художнику была присуждена &laquo;Премия Неттуно&raquo; города Болоньи.",
    "img":"./data/catalog/41.jpg"
  },
  {
    "id": 42,
    "country": "italy",
    "painter": "Марцулли, Гвидо",
    "year": "20",
    "years": "8 июля 1943",
    "descr": "Рисовать начал в&nbsp;Бари, где прошла его юность, и&nbsp;где он&nbsp;закончил занятия в&nbsp;университете. В&nbsp;1970&nbsp;он переехал в&nbsp;Рим, где он&nbsp;углубился в&nbsp;жанр пейзажа и&nbsp;портрета. В&nbsp;1991&nbsp;он переехал в&nbsp;Милан, где продолжил рисовать, как и&nbsp;в&nbsp;своём летнем доме в&nbsp;Санта-Севера (Рим). В&nbsp;Милане он&nbsp;обзавёлся семьёй.[2]. и&nbsp;его круг интересов растет. Помимо портретов, Он&nbsp;рисует пейзажи и&nbsp;жанровые композиции в&nbsp;технике масляной живописи. В&nbsp;своём творчестве он&nbsp;отрёкся от&nbsp;абстракционизма и&nbsp;сосредоточился на&nbsp;фигуративная живописи, получая награды и&nbsp;признание. В&nbsp;1990&nbsp;он получил золотую медаль Бьенналя, проходившего в&nbsp;галерее Тортелли (Рим). Некоторые из&nbsp;своих портретов он&nbsp;посвятил своей жене, часто служившей ему источником вдохновения.",
    "img":"./data/catalog/42.jpg"
  },
  {
    "id": 43,
    "country": "italy",
    "painter": "Паскини, Алиса",
    "year": "20",
    "years": "1980 год",
    "descr": "Итальянский уличный художник, сценарист и&nbsp;иллюстратор, известная во&nbsp;всём мире, её&nbsp;кладочные работы присутствуют в&nbsp;крупных европейских и&nbsp;мировых столицах. Изучала искусство в&nbsp;Европе. Окончила Академию изящных искусств в&nbsp;Риме и&nbsp;в&nbsp;2004 году получила степень магистра по&nbsp;изучению критического искусства в&nbsp;мадридском университете Комплутенсе. Основала небольшую мастерскую в&nbsp;Сан-Лоренцо в&nbsp;Тибуртино в&nbsp;районе художников Рима. В&nbsp;2015 году сотрудничала с&nbsp;Департаментом туризма и&nbsp;культуры, Юридическим департаментом Рима по&nbsp;проекту 3D&nbsp;Under-Layers в&nbsp;Остии. В&nbsp;2013 году создала серию работ для музея на&nbsp;Капитолии в&nbsp;Риме, которые были размещены на&nbsp;площади Пьяцца Кампидольо и&nbsp;панели для галереи современного искусства города в&nbsp;Гаете. Кроме Рима её&nbsp;работы находятся в&nbsp;Берлине и&nbsp;Лондоне.",
    "img":"./data/catalog/43.jpg"
  },
  {
    "id": 44,
    "country": "france",
    "painter": "Бартелеми д'Эйк",
    "year": "14",
    "years": "ок. 1420 — после 1470",
    "descr": "Не&nbsp;существует ни&nbsp;одного подписанного Бартелеми произведения. Весь обширный корпус работ, который сегодня числится за&nbsp;ним, приписан художнику исключительно по&nbsp;стилистическим признакам. Случай с&nbsp;Бартелеми д&rsquo;Эйком достаточно уникален: ему приписываются сегодня произведения трёх разных анонимных мастеров, довольно давно известных искусствоведческой науке. Это, во-первых, так называемый Мастер короля Рене, автор превосходных миниатюр в&nbsp;трёх королевских манускриптах. Во-вторых, это Мастер Благовещенья из&nbsp;Экса, автор знаменитого &laquo;Благовещения&raquo;, сыгравшего важнейшую роль в&nbsp;становлении авиньонской школы живописи. И&nbsp;в-третьих, это &laquo;Мастер 1456&nbsp;года&raquo;, автор мужского портрета из&nbsp;венского музея Лихтенштайн.",
    "img":"./data/catalog/44.jpg"
  },
  {
    "id": 4,
    "country": "france",
    "painter": "Жакмар де Эден",
    "year": "14",
    "years": "ок. 1355 — ок. 1414 гг.",
    "descr": "Он&nbsp;был одним из&nbsp;многочисленных нидерландских художников, которые с&nbsp;середины XIV века работали по&nbsp;заказам французского королевского дома. Большей частью Жакмар жил и&nbsp;работал в&nbsp;Бурже, где находилась основная резиденция Жана Беррийского. Он&nbsp;работал по&nbsp;заказам герцога с&nbsp;1384 по&nbsp;1414&nbsp;гг. С&nbsp;1384 года Жакмар де&nbsp;Эден получал регулярное содержание из&nbsp;казны герцога. Известно, что миниатюры Жакмара де&nbsp;Эдена украшают Малый часослов (Petites Heures, Национальная библиотека, Париж)[2], Брюссельский или Прекрасный часослов (Tres Bellers Heures, Королевская библиотека в&nbsp;Брюсселе), Большой часослов (Grandes Heures, Национальная библиотека, Париж). Из&nbsp;них Большой часослов считается главной работой художника.",
    "img":"./data/catalog/4.jpg"
  },
  {
    "id": 45,
    "country": "france",
    "painter": "Фуке, Жан",
    "year": "14",
    "years": "ок. 1420 — 1481",
    "descr": "Жан Фуке родился в&nbsp;г. Тур в&nbsp;долине Луары, который во&nbsp;второй половине XV&nbsp;в. стал резиденцией французских королей Карла VII и&nbsp;Людовика XI&nbsp;и&nbsp;одним из&nbsp;главных художественных центров Франции. О&nbsp;годах его молодости сведений немного: вероятно, в&nbsp;начале 1440-х гг. Фуке учился в&nbsp;Париже, а&nbsp;затем первым из&nbsp;французских художников отправился в&nbsp;Италию и&nbsp;познакомился с&nbsp;искусством итальянского Возрождения. После пребывания в&nbsp;Италии Фуке вернулся в&nbsp;Тур, женился и&nbsp;открыл свою мастерскую. Работал при дворах Карла VII (в&nbsp;1461&nbsp;году) и&nbsp;Людовика XI. В&nbsp;1475 году получил титул &laquo;королевского живописца&raquo;. Выполнял заказы самых знатных особ Франции. Меценатами и&nbsp;заказчиками Фуке были семьи королев, казначея Этьена Шевалье и&nbsp;канцлера Гийома Жувенеля дез Юрсена.",
    "img":"./data/catalog/45.jpg"
  },
  {
    "id": 46,
    "country": "france",
    "painter": "Клуэ, Жан",
    "year": "15",
    "years": "ок. 1485 — ок. 1540",
    "descr": "Впервые имя Жана Клуэ упоминается в&nbsp;1509 году в&nbsp;поэме Лемера Бельгийского. С&nbsp;1516 года Клуэ становится придворным художником Франциска I. Подписанных произведений Клуэ не&nbsp;сохранилось, однако ему исстари приписывают семь миниатюр из&nbsp;рукописной &laquo;Галльской войны&raquo; и&nbsp;собрание из&nbsp;130 портретных эскизов французской знати, хранящееся в&nbsp;Шантильи. Среди этих эскизов имеются наброски полотен на&nbsp;библейские темы в&nbsp;стиле миланца Солари, которые висят в&nbsp;Лувре. Руки моделей выполнены в&nbsp;разной технике, что свидетельствует об&nbsp;участии в&nbsp;их&nbsp;написании подмастерий.",
    "img":"./data/catalog/46.jpg"
  },
  {
    "id": 47,
    "country": "france",
    "painter": "Клуэ, Франсуа",
    "year": "15",
    "years": "1515 — 22 декабря 1572",
    "descr": "Был, в&nbsp;первую очередь, замечательным портретистом. Его наследие включает большое число подготовительных рисунков (преимущественно погрудных, исполненных карандашом, иногда чуть подкрашенных сангиной или цветными карандашами), а&nbsp;также ряд живописных портретов, в&nbsp;том числе Карла&nbsp;IX (1561, Музей истории искусств, Вена), аптекаря П.&nbsp;Кюта (1562, Лувр, Париж) и&nbsp;Елизаветы Австрийской (1571, там&nbsp;же). Всем этим работам, тщательным по&nbsp;лепке характеров, присущи классически-ренессансное спокойствие и&nbsp;прозрачная духовная ясность художественного строя. Напротив, в&nbsp;его мифологических женских образах, аллегориях и&nbsp;жанровых сюжетах, где портретность завуалирована (Купающаяся женщина, ок.&nbsp;1571, Национальная галерея искусства, Вашингтон; и&nbsp;др.), нарастают маньеристические черты&nbsp;&mdash; эротизм и&nbsp;гротеск.",
    "img":"./data/catalog/47.jpg"
  },
  {
    "id": 48,
    "country": "france",
    "painter": "Рабель, Даниэль",
    "year": "15",
    "years": "1578 — 3 января 1637",
    "descr": "Автор ряда пейзажей маслом, а&nbsp;также картин с&nbsp;изображением сцен охоты. В&nbsp;1622 году впервые опубликовал в&nbsp;Париже (последующие издания в&nbsp;1627 и&nbsp;1633) альбом &laquo;Theatrum Florae&raquo;, содержащий высоко реалистичные иллюминации гуашью ботанических коллекций из&nbsp;69&nbsp;самых ярких растений, доступных в&nbsp;то&nbsp;время.",
    "img":"./data/catalog/48.jpg"
  },
  {
    "id": 49,
    "country": "france",
    "painter": "Лоррен, Клод",
    "year": "16",
    "years": "1600 — 23 ноября 1682",
    "descr": "Вначале Лоррен писал небольшие работы с&nbsp;пасторальными фигурами на&nbsp;холсте или меди; затем&nbsp;&mdash; порты, с&nbsp;заходящим солнцем. Со&nbsp;временем под влиянием художников-классиков его композиции становятся всё масштабнее, с&nbsp;литературными сюжетами (сам Лоррен не&nbsp;получил особого образования&nbsp;&mdash; был самоучкой; тем не&nbsp;менее, читал и&nbsp;писал на&nbsp;французском и&nbsp;итальянском). В&nbsp;позднем периоде работы художника становятся всё более интимными по&nbsp;характеру и&nbsp;отличаются очень деликатной фактурой (часто это эпизоды &laquo;Энеиды&raquo; Вергилия). С&nbsp;большим мастерством художник изображал игру солнечных лучей в&nbsp;различные часы дня, свежесть утра, полуденный зной, меланхолическое мерцание сумерек, прохладные тени теплых ночей, блеск спокойных или слегка колышущихся вод, прозрачность чистого воздуха и&nbsp;даль, застилаемую лёгким туманом. В&nbsp;его творчестве можно различать две манеры: картины, относящиеся к&nbsp;ранней поре его деятельности, писаны сильно, густо, в&nbsp;теплых тонах; позднейшие&nbsp;&mdash; более плавно, в&nbsp;холодноватом тоне.",
    "img":"./data/catalog/49.jpg"
  },
  {
    "id": 50,
    "country": "france",
    "painter": "Миньяр, Пьер",
    "year": "16",
    "years": "17 ноября 1612 — 30 мая 1695",
    "descr": "Сильный, гармоничный колорит составляет главное достоинство произведений Миньяра, вообще свидетельствующих о&nbsp;его высокой талантливости; но&nbsp;в&nbsp;них он&nbsp;платил дань своему времени, пристрастному к&nbsp;изысканности и&nbsp;внешнему блеску: композиция его картин театральна, грациозность его фигур граничит с&nbsp;жеманностью, экспрессия страдает некоторой деланностью и&nbsp;аффектацией. Эти недостатки менее всего заметны в&nbsp;его портретах, по&nbsp;части которых он&nbsp;может считаться одним из&nbsp;лучших мастеров во&nbsp;всей французской школе. Его кисти принадлежат многочисленные портреты придворных, фавориток короля и&nbsp;самого Людовика XIV, которого он&nbsp;писал около десяти раз.",
    "img":"./data/catalog/50.jpg"
  },
  {
    "id": 51,
    "country": "france",
    "painter": "Пуссен, Никола",
    "year": "16",
    "years": "1594 — 19 ноября 1665",
    "descr": "Для писания картин Пуссен пользовался чаще всего римским крупнозернистым холстом, который покрывал красным или коричневым грунтом. На&nbsp;грунт наносились углём или мелом общие контуры фигур, групп и&nbsp;архитектурных деталей. Пуссен не&nbsp;был педантом и&nbsp;доверял глазомеру, не&nbsp;применяя точной разметки полотна. Чаще всего он&nbsp;размещал важные для сюжета мотивы на&nbsp;пересечении диагоналей или на&nbsp;пересечении диагонали с&nbsp;центральной осью холста, но&nbsp;это не&nbsp;было строгим правилом. Однако на&nbsp;&laquo;Похищении сабинянок&raquo; обнаружены следы перспективной разметки свинцовым карандашом. Линии сходятся в&nbsp;центре, где находится голова воина на&nbsp;фоне базы правой колонны. Это позволило сделать вывод о&nbsp;применении Пуссеном бифокальной перспективы, создающей иллюзию пространственной глубины. После разметки делался первый подмалёвок жёсткой круглой кистью. Краски накладывались от&nbsp;тёмной к&nbsp;светлой, небо и&nbsp;тени фона исполнялись так, что сквозь них просвечивал холст, светлые места писались плотно. В&nbsp;письме от&nbsp;27&nbsp;марта 1642 года сообщается, что сначала исполнялись пейзажный или архитектурный фоны, а&nbsp;фигуры&nbsp;&mdash; в&nbsp;самую последнюю очередь. В&nbsp;палитре Пуссен предпочитал ультрамарин, азурит, медную и&nbsp;красную охру, свинцовую жёлтую, умбру, киноварь и&nbsp;свинцовые белила. Неторопливостью работы художник гордился, в&nbsp;среднем тратил на&nbsp;одну картину по&nbsp;полугоду или более.",
    "img":"./data/catalog/51.jpg"
  },
  {
    "id": 52,
    "country": "france",
    "painter": "Буше, Франсуа",
    "year": "17",
    "years": "29 сентября 1703 — 30 мая 1770",
    "descr": "Создал многочисленные серии гравюр, иллюстрировал книги Овидия, Боккаччо, Мольера. Работал во&nbsp;многих видах декоративного и&nbsp;прикладного искусства: создавал декорации для опер и&nbsp;спектаклей, картины для королевских шпалерных мануфактур; выполнял орнаментальные росписи изделий севрского фарфора, расписывал веера, исполнял миниатюры и&nbsp;т.&nbsp;п. Творчество Буше-живописца исключительно многогранно, он&nbsp;обращался к&nbsp;аллегорическим и&nbsp;мифологическим сюжетам, изображал деревенские ярмарки и&nbsp;фешенебельную парижскую жизнь, писал жанровые сцены, пасторали, пейзажи, портреты.",
    "img":"./data/catalog/52.jpg"
  },
  {
    "id": 53,
    "country": "france",
    "painter": "Ватто, Антуан",
    "year": "17",
    "years": "крещён 10 октября 1684 — умер 18 июля 1721",
    "descr": "Творчество Ватто, шедшее вразрез с&nbsp;академической традицией и&nbsp;с&nbsp;теорией просветительского реализма, вызывало неодобрение современников в&nbsp;XVIII&nbsp;веке; более широкое признание оно получило на&nbsp;волне развития романтизма и&nbsp;импрессионизма в&nbsp;XIX&nbsp;веке; тогда&nbsp;же начинается научное изучение жизни и&nbsp;творчества Ватто, послуживших источником вдохновения для деятелей искусства последующих периодов. Масштабная ретроспективная выставка, представившая важнейшие вехи творчества Ватто, состоялась в&nbsp;1984&ndash;1985 годах к&nbsp;трёхсотлетней годовщине его рождения; библиография работ о&nbsp;художнике насчитывает более 500&nbsp;наименований.",
    "img":"./data/catalog/53.jpg"
  },
  {
    "id": 54,
    "country": "france",
    "painter": "Дега, Эдгар",
    "year": "18",
    "years": "19 июля 1834 — 27 сентября 1917",
    "descr": "Искусству Дега присуще сочетание прекрасного, порой фантастичного, и&nbsp;прозаического. Увлечённый многообразием и&nbsp;подвижностью городской жизни, он&nbsp;пишет современный ему Париж (улицы, театр, кафе, скачки) в&nbsp;непрерывно сменяющихся аспектах. Произведения Дега, с&nbsp;их&nbsp;строго выверенной композицией (асимметричной, обладающей динамической фрагментарностью кинокадра), с&nbsp;их&nbsp;точным и&nbsp;гибким рисунком, неожиданными ракурсами, активным взаимодействием фигуры и&nbsp;пространства (часто как&nbsp;бы вывернутого на&nbsp;плоскость), сочетают кажущиеся непредвзятость и&nbsp;случайность с&nbsp;тщательной продуманностью и&nbsp;точным расчётом не&nbsp;страраясь. Дега стремился к&nbsp;максимальной &laquo;реалистичности&raquo; или &laquo;натуралистичности&raquo; своих произведений. Несмотря на&nbsp;то&nbsp;что эти два термина часто взаимозаменялись, в&nbsp;действительности натурализм был более прогрессивной формой реализма, так как он&nbsp;обогащался новейшими достижениями науки. Писатель и&nbsp;журналист Эдмон Дю-ранти, приятель Дега, настойчиво призывал друзей следить за&nbsp;открытиями в&nbsp;науке, использовать новшества, чтобы искусство художника шло в&nbsp;ногу со&nbsp;временем. То, как Дега следовал этому научному реализму, можно проиллюстрировать его отношением к&nbsp;демонстрации произведений на&nbsp;выставках импрессионистов.",
    "img":"./data/catalog/54.jpg"
  },
  {
    "id": 55,
    "country": "france",
    "painter": "Моне, Клод",
    "year": "18",
    "years": "14 ноября 1840 — 5 декабря 1926",
    "descr": "В&nbsp;Живерни (фр. Giverny) Клод Моне прожил 25&nbsp;лет. Художник создал пруд в&nbsp;японском стиле, сам занимался организацией и&nbsp;дизайном сада, создав мостик и&nbsp;украсив поверхность пруда кувшинками и&nbsp;лилиями, заботливо подбирая и&nbsp;высаживая семена, как местные, так и&nbsp;из&nbsp;других стран: Южной Америки и&nbsp;Египта. Мир водной глади с&nbsp;цветами становится его единственной темой в&nbsp;поздних работах. Тема с&nbsp;водяными лилиями, которые Моне называл пейзажами-отражениями, была неизменной на&nbsp;протяжении последних 26&nbsp;лет его жизни. Один и&nbsp;тот&nbsp;же пейзаж художник писал в&nbsp;различных вариантах более двухсот раз, обращаясь к&nbsp;этой теме вновь и&nbsp;вновь. В&nbsp;1898&minus;1908 годах он&nbsp;написал серию картин с&nbsp;изображением воды, мостика и&nbsp;цветов, которая затем была выставлена в&nbsp;парижской галерее Дюран-Рюэля в&nbsp;1909&nbsp;году. Картина &laquo;Водяные лилии&raquo; в&nbsp;2015 году стала главным лотом аукционного дома Sotheby&rsquo;s и&nbsp;была продана за&nbsp;рекордную сумму&nbsp;&mdash; $54&nbsp;миллиона. Сад Моне в&nbsp;Живерни существует и&nbsp;в&nbsp;настоящее время, оставаясь неизменным местом паломничества туристов и&nbsp;поклонников его творчества.",
    "img":"./data/catalog/55.jpg"
  },
  {
    "id": 56,
    "country": "france",
    "painter": "Ренуар, Пьер Огюст",
    "year": "19",
    "years": "25 февраля 1841 — 3 декабря 1919",
    "descr": "Известен, в&nbsp;первую очередь, как мастер светского портрета, не&nbsp;лишённого сентиментальности. Ренуар первым из&nbsp;импрессионистов снискал успех у&nbsp;состоятельных парижан. В&nbsp;середине 1880-х гг.&nbsp;он&nbsp;фактически порвал с&nbsp;импрессионизмом, вернувшись к&nbsp;линейности классицизма, к&nbsp;&laquo;энгризму&raquo;.",
    "img":"./data/catalog/56.jpg"
  },
  {
    "id": 57,
    "country": "france",
    "painter": "Пикассо, Пабло",
    "year": "19",
    "years": "25 октября 1881 — 8 апреля 1973",
    "descr": "Основоположник кубизма (совместно с&nbsp;Жоржем Браком и&nbsp;Хуаном Грисом), в&nbsp;котором трёхмерное тело в&nbsp;оригинальной манере изображалось как ряд совмещённых воедино плоскостей. Пикассо много работал как график, скульптор, керамист и&nbsp;т.&nbsp;д. Вызвал к&nbsp;жизни массу подражателей и&nbsp;оказал исключительное влияние на&nbsp;развитие изобразительного искусства в&nbsp;XX&nbsp;веке. Согласно оценке Музея современного искусства (Нью-Йорк), Пикассо за&nbsp;свою жизнь создал около 20&nbsp;тысяч работ. По&nbsp;экспертным оценкам, Пикассо&nbsp;&mdash; самый &laquo;дорогой&raquo; художник в&nbsp;мире: только за&nbsp;один 2008 год ценовой индекс его работ на&nbsp;рынке произведений искусства (годовой объём аукционных продаж) составил 262 млн долларов. Картина Пикассо &laquo;Алжирские женщины&raquo; (фр. Les Femmes d&rsquo;Algers), проданная весной 2015 года в&nbsp;Нью-Йорке за&nbsp;179 млн долларов, стала самой дорогой картиной, когда-либо проданной с&nbsp;аукциона на&nbsp;тот момент.",
    "img":"./data/catalog/57.jpg"
  },
  {
    "id": 58,
    "country": "france",
    "painter": "Фридман, Глория",
    "year": "20",
    "years": "1950",
    "descr": "В&nbsp;основе работ Глории Фридман лежит вопрос о&nbsp;взаимосвязи между человеком и&nbsp;окружающей средой. С&nbsp;1990 она работает с&nbsp;&laquo;живыми картинами&raquo;: живыми временными инсталляциями, в&nbsp;которых животные помещены в&nbsp;городское окружение наряду с&nbsp;атрибутами современной материальной культуры (такими как торговые тележки, машины и&nbsp;т.&nbsp;п.).",
    "img":"./data/catalog/58.jpg"
  },
  {
    "id": 59,
    "country": "germany",
    "painter": "Вольгемут, Михаэль",
    "year": "14",
    "years": "1434, Нюрнберг — 30 ноября 1519",
    "descr": "К&nbsp;лучшим работам Вольгемута относятся: алтарь Перингсдёрфферов (ныне в&nbsp;Церкви мира в&nbsp;Нюрнберге), резной, украшенный живописью алтарь церкви&nbsp;св. Марии в&nbsp;Цвиккау, роспись зала ратуши в&nbsp;Госларе, алтарь в&nbsp;Городской церкви Иоанна Крестителя в&nbsp;Швабахе и&nbsp;четыре алтарные панели в&nbsp;мюнхенской пинакотеке. Вольгемут писал также портреты.",
    "img":"./data/catalog/59.jpg"
  },
  {
    "id": 60,
    "country": "germany",
    "painter": "Дюрер, Альбрехт",
    "year": "14",
    "years": "21 мая 1471 — 6 апреля 1528",
    "descr": "Признан крупнейшим европейским мастером ксилографии, поднявшим её&nbsp;на&nbsp;уровень настоящего искусства. Первый теоретик искусства среди североевропейских художников, автор практического руководства по&nbsp;изобразительному и&nbsp;декоративно-прикладному искусству на&nbsp;немецком языке, пропагандировавший необходимость разностороннего развития художников. Основоположник сравнительной антропометрии. Помимо перечисленного оставил заметный след в&nbsp;военно-инженерном деле разработкой теории фортификации. Первый из&nbsp;европейских художников, написавший автобиографию.",
    "img":"./data/catalog/60.jpg"
  },
  {
    "id": 61,
    "country": "germany",
    "painter": "Губер, Вольф",
    "year": "15",
    "years": "ок. 1485 — 1553",
    "descr": "Хубер известен как художник, создавший множество превосходных пейзажных рисунков пером. Эти композиции представляют собой самоценные произведения, что было необычно для искусства того времени. В&nbsp;его последующих живописных произведениях на&nbsp;религиозные темы, а&nbsp;также в&nbsp;портретах, также большую роль играет пейзажный фон. Живописный и&nbsp;графический стиль художника сложился под влиянием Альбрехта Дюрера, Альбрехта Альтдорфера, а&nbsp;также произведений итальянских мастеров. &laquo;Хубер&nbsp;&mdash; второй после Альтдорфера, крупнейший представитель дунайской школы, в&nbsp;творчестве которого пейзаж занимал ведущее место&raquo;.",
    "img":"./data/catalog/61.jpg"
  },
  {
    "id": 62,
    "country": "germany",
    "painter": "Пенц, Георг",
    "year": "15",
    "years": "1500—1550",
    "descr": "Большинство картин написанных художником носят аллегорическое и&nbsp;жанровое содержание, а&nbsp;также портреты отличаются хорошим рисунком и&nbsp;теплым, ясным колоритом. Несмотря на&nbsp;то, что произведения художника носят на&nbsp;себе характерные черты направления Рафаэлевской школы, они не&nbsp;являются слепым подражанием работам Рафаэля.",
    "img":"./data/catalog/62.jpg"
  },
  {
    "id": 63,
    "country": "germany",
    "painter": "Вейер, Якоб",
    "year": "16",
    "years": "1623 — 8 мая 1670",
    "descr": "О&nbsp;жизни Якоба Вейера известно очень мало. Он&nbsp;родился в&nbsp;Гамбурге в&nbsp;1623&nbsp;году. Учился у&nbsp;голландского живописца Филипса Вауэрмана. Творил под влиянием Рембрандта . Его батальные полотна хранятся в&nbsp;коллекции Национальной галереи в&nbsp;Лондоне.",
    "img":"./data/catalog/63.jpg"
  },
  {
    "id": 64,
    "country": "germany",
    "painter": "Лун, Иоахим",
    "year": "16",
    "years": "1640 — ум. 1717",
    "descr": "Художественные произведения работы Иоахима Луна, несмотря на&nbsp;ощутимое влияние на&nbsp;него голландской живописи XVII&nbsp;столетия, указывают на&nbsp;выработанный им&nbsp;оригинальный, самостоятельный северо-германский стиль, особенно ярко проявившийся в&nbsp;семейном портрете 1673&nbsp;года, изображающем художника с&nbsp;супругой, а&nbsp;также покойного к&nbsp;тому времени тестя (на&nbsp;что указывает аллегорический череп в&nbsp;его руке) с&nbsp;женой. Полотно хранится в&nbsp;художественной галерее Герцога Антона-Ульриха в&nbsp;Брауншвейге.",
    "img":"./data/catalog/64.jpg"
  },
  {
    "id": 65,
    "country": "germany",
    "painter": "Графф, Антон",
    "year": "17",
    "years": "18 ноября 1736 — 22 июня 1813",
    "descr": "Антон Графф родился в&nbsp;семье ремесленника из&nbsp;Винтертура. Седьмой ребенок Ульриха Граффа и&nbsp;Барбары Графф, урожденной Коллер. В&nbsp;1753 году Графф начал изучать живопись в&nbsp;художественной школе Иоганна Ульриха Шелленберга, специализировался на&nbsp;портретной живописи. Через три года он&nbsp;уехал из&nbsp;Винтертура в&nbsp;Аугсбург. Там он&nbsp;работал с&nbsp;гравером Иоганном Якобом Хайдом. С&nbsp;рекомендательным письмом Иоганна Якоба Хайда он&nbsp;переехал в&nbsp;Ансбах, где работал у&nbsp;придворного художника Леонхарда Шнайдера до&nbsp;1759&nbsp;года. Графф часто ездил в&nbsp;Мюнхен, чтобы изучать картины из&nbsp;разных коллекций. На&nbsp;его портретах изображены великие личности того времени, в&nbsp;частности, Готхольд Эфраим Лессинг, Мозес Мендельсон, Иоганн Готфрид Гердер, Фридрих Шиллер, Христиан Феликс Вейсе, Христоф Виллибальд Глюк, Генрих фон Клейст и&nbsp;Даниэль Николаус Ходовецкий, Фридрих Гедике. Главным творением Графа считается портрет прусского короля Фридриха Великого. По&nbsp;заказу Императрицы Всероссийской Екатерины II&nbsp;художник в&nbsp;1796 году копирует ряд картин из&nbsp;Дрезденской галереи для Эрмитажа.",
    "img":"./data/catalog/65.jpg"
  },
  {
    "id": 66,
    "country": "germany",
    "painter": "Менгс, Антон Рафаэль",
    "year": "17",
    "years": " 22 марта 1728 — 29 июня 1779",
    "descr": "Менгс, прекрасный знаток античного и&nbsp;современного искусства, вслед за&nbsp;Винкельманом проповедовал отказ от&nbsp;излишеств стиля рококо и&nbsp;возврат к&nbsp;классическим нормам. Он&nbsp;разработал строгие правила выбора моделей и&nbsp;сюжетов для художественного произведения. Он&nbsp;призывал соединить античную красоту с&nbsp;лучшими чертами творчества Рафаэля, Тициана и&nbsp;Корреджо. Следование великим мастерам прошлого художник считал единственным путём достижения идеальной красоты, той, которая не&nbsp;существует в&nbsp;природе, а&nbsp;является результатом отбора самого наилучшего. Как теоретик он&nbsp;получил громкую известность в&nbsp;интеллектуальных кругах Европы и&nbsp;оказал сильное влияние на&nbsp;развитие новейшей живописи. Менгс стремился прежде всего к&nbsp;красоте форм и&nbsp;к&nbsp;соблюдению точных правил композиции, законов светотени и&nbsp;определённых приёмов живописи масляными красками, фресковой росписи, техники акварели и&nbsp;пастельного рисунка. Слава художника угасла вскоре после смерти. В&nbsp;XIX веке Менгса считали &laquo;холодным и&nbsp;неискренним&raquo;, тем не&nbsp;менее отдавая должное ему как портретисту. Менгс считал себя первым неоклассицистом, в&nbsp;то&nbsp;же время он&nbsp;был одним из&nbsp;последних мастеров барокко.",
    "img":"./data/catalog/66.jpg"
  },
  {
    "id": 67,
    "country": "germany",
    "painter": "Морас, Вальтер",
    "year": "18",
    "years": "20 января 1856 — 6 марта 1925",
    "descr": "Вальтер Морас большую часть жизни прожил в&nbsp;Берлине, поэтому в&nbsp;каталогах его называли берлинским художником, однако на&nbsp;полотна Мораса не&nbsp;попадал собственно Берлин. В&nbsp;отличие от&nbsp;Эшке, он&nbsp;также не&nbsp;слишком интересовался далёкой и&nbsp;южной Италией или эпическими и&nbsp;грандиозными морскими видами. Вместо этого Мораса, как художника, привлекала сельская Германия, её&nbsp;дороги, обсаженные раскидистыми деревьями, уединённо стоящие мельницы, реки, самодостаточные фахверковые деревушки, причем всё это он&nbsp;лучше всего изображал зимой, по&nbsp;праву считаясь выдающимся мастером зимнего пейзажа.",
    "img":"./data/catalog/67.jpg"
  },
  {
    "id": 68,
    "country": "germany",
    "painter": "Рунге, Филипп Отто",
    "year": "18",
    "years": "23 июля 1777 — 2 декабря 1810",
    "descr": "Родился в&nbsp;многодетной семье корабелов в&nbsp;Западной Померании, находившейся в&nbsp;тот период под управлением Швеции. Его школьным учителем был Людвиг Козегартен. С&nbsp;1799 при финансовой поддержке брата (впоследствии его трудами были изданы статьи, письма и&nbsp;заметки художника) обучался живописи у&nbsp;Йенса Юля в&nbsp;академии Копенгагена. В&nbsp;1801 сблизился в&nbsp;Дрездене с&nbsp;К.&nbsp;Д.&nbsp;Фридрихом и&nbsp;Людвигом Тиком, углубился в&nbsp;мистические трактаты Бёме, на&nbsp;которые обратил его внимание Тик. В&nbsp;1803 познакомился и&nbsp;подружился с&nbsp;Гёте, с&nbsp;которым разделял интерес к&nbsp;проблематике цвета,&nbsp;&mdash; натурфилософские и&nbsp;естественнонаучные поиски обоих, питаясь разными источниками, шли в&nbsp;сходном направлении: Гёте, всегда более чем сдержанно относившийся к&nbsp;романтизму, с&nbsp;неизменным одобрением высказывался о&nbsp;творчестве и&nbsp;теоретизировании Рунге. В&nbsp;1804 женился и&nbsp;переехал в&nbsp;Гамбург. В&nbsp;1810 опубликовал трактат о&nbsp;цветоделении и&nbsp;цветовой классификации Цветовая сфера (гётевское Учение о&nbsp;цвете появилось в&nbsp;том&nbsp;же году). Последние годы работал над большим мистико-философским живописным замыслом Четыре времени дня, работа осталась незавершённой.",
    "img":"./data/catalog/68.jpg"
  },
  {
    "id": 69,
    "country": "germany",
    "painter": "Гросс, Георг",
    "year": "19",
    "years": "26 июля 1893 — 6 июля 1959",
    "descr": "Рисовал для сатирического журнала &laquo;Симплициссимус&raquo;, иллюстрировал роман Альфонса Доде &laquo;Приключения Тартарена из&nbsp;Тараскона&raquo; (1921), выступал как сценограф. В&nbsp;1921 году обвинён в&nbsp;оскорблении германской армии, на&nbsp;него наложили штраф, серия его сатирических рисунков &laquo;С&nbsp;нами Бог&raquo; была по&nbsp;приговору суда уничтожена.",
    "img":"./data/catalog/69.jpg"
  },
  {
    "id": 70,
    "country": "germany",
    "painter": "Вундерлих, Пауль",
    "year": "20",
    "years": "10 марта 1927 — ум. 6 июня 2010",
    "descr": "После начальной фазы творчества, выдержанной преимущественно в&nbsp;реалистической манере, приблизительно с&nbsp;1959 года художник вырабатывает постепенно свою собственную, характерную концепцию. В&nbsp;1960-е годы он&nbsp;экспериментирует постоянно с&nbsp;различными художественными направлениями, в&nbsp;первую очередь с&nbsp;искусством модерн, имевшем в&nbsp;Германии наименование югендштиль. В&nbsp;1960 году по&nbsp;приказу гамбургской прокуратуры были конфискованы его литографии из&nbsp;серии &laquo;qui s&rsquo;explique&raquo; (&laquo;за&nbsp;неприличное содержание&raquo;). В&nbsp;1985 они все были возвращены художнику без каких-либо разъяснений. В&nbsp;1961 году Вундерлих удостаивается &laquo;Молодёжной премии в&nbsp;области искусства&raquo;, что позволяет ему переехать в&nbsp;Париж и&nbsp;работать в&nbsp;этом городе. С&nbsp;1962&nbsp;он впервые получает возможность жить за&nbsp;счёт покупаемых его художественных произведений. В&nbsp;1963 году Вундерлих возвращается в&nbsp;Гамбург и&nbsp;до&nbsp;1968 года он&nbsp;там&nbsp;&mdash; профессор Высшей школы изящных искусств. В&nbsp;1969&nbsp;он начинает&nbsp;&mdash; под влиянием творчества Сальвадора Дали&nbsp;&mdash; работать над созданием скульптур из&nbsp;бронзы в&nbsp;сюрреалистическом духе. В&nbsp;1970 году он&nbsp;выпускает серию литографий по&nbsp;мотивам произведений А.Дюрера, которые перерабатывает как сюрреалист.",
    "img":"./data/catalog/70.jpg"
  },
  {
    "id": 71,
    "country": "russia",
    "painter": "Андрей Рублёв",
    "year": "14",
    "years": "около 1360 — 17 октября 1428 или 29 января 1430",
    "descr": "На&nbsp;формирование мировоззрения Рублёва большое влияние оказала атмосфера культурного подъёма 2-й половины XIV&nbsp;&mdash; начала XV&nbsp;века, для которого характерен глубокий интерес к&nbsp;нравственным и&nbsp;духовным проблемам. В&nbsp;своих произведениях в&nbsp;рамках средневековой иконографии Рублёв воплотил новое, возвышенное понимание духовной красоты и&nbsp;нравственной силы человека. Творчество Рублёва является одной из&nbsp;вершин русской и&nbsp;мировой культуры. В&nbsp;1405 году Андрей Рублёв вместе с&nbsp;Феофаном Греком и&nbsp;Прохором из&nbsp;Городца расписывал стены Благовещенского собора в&nbsp;Московском Кремле.",
    "img":"./data/catalog/71.jpg"
  },
  {
    "id": 72,
    "country": "russia",
    "painter": "Чирин, Прокопий Иванович",
    "year": "15",
    "years": "конец XVI в. — около 1627",
    "descr": "Самая ранняя из&nbsp;известных исследователям работ Прокопия Чирина&nbsp;&mdash; &laquo;Никита Воин&raquo;. Относящаяся, как отмечалось выше, к&nbsp;1593&nbsp;году, предназначалась для Благовещенского собора в&nbsp;Сольвычегодске. Является центральной частью трёхстворчатого складня, на&nbsp;створках которого другой художник написал житие святого. В&nbsp;надписи на&nbsp;обратной стороне образа указано, что&nbsp;15 (25) сентября 1598 года он&nbsp;был &laquo;обложен &lt;...&gt; серебром чеканным и&nbsp;позолочен и&nbsp;украшен камением и&nbsp;жемчуги &lt;...&gt; строением Никиты Григорьева сына Строганова&raquo;. Как отмечают исследователи, уже в&nbsp;этой работе Чирина присутствуют основные отличительные черты его письма: тяготение к&nbsp;уменьшенным формам и&nbsp;каллиграфической тонкости письма; сдержанная, близкая к&nbsp;монохромности цветовая гамма; стремление к&nbsp;особой одухотворенности образов.",
    "img":"./data/catalog/72.jpg"
  },
  {
    "id": 73,
    "country": "russia",
    "painter": "Гурий Никитин",
    "year": "16",
    "years": "ок. 1620, Кострома — 1691",
    "descr": "Последнее десятилетие жизни художника было посвящено созданию росписей церкви Ильи Пророка в&nbsp;Ярославле (1680&nbsp;&mdash; 1б81), Троицкого собора Ипатьевского монастыря в&nbsp;Костроме (1685) и&nbsp;Преображенского собора Спасо-Евфимиева монастыря в&nbsp;Суздале (1689). Эти ансамбли входят в&nbsp;число лучших произведений монументально-декоративного искусства второй половины XVII&nbsp;в. В&nbsp;ярославской росписи сформировался тот художественный прием, который современные исследователи называют &laquo;формулой Гурия Никитина&raquo;: решение пространства с&nbsp;помощью изображения прозрачного домика, видимого одновременно изнутри и&nbsp;снаружи. Никитин строго придерживался канона, однако в&nbsp;сложных композициях использовал гравюры Библии Пискатора, создавая оригинальные композиции жанрового характера. В&nbsp;двух последних работах, которые по&nbsp;своему исполнению, композиции и&nbsp;разнообразию сюжетов считаются одним из&nbsp;самых замечательных произведений второй половины XVII&nbsp;века, Гурию принадлежала самая важная роль: он&nbsp;&laquo;знаменил&raquo;, то&nbsp;есть вычерчивал контуры всех рисунков, по&nbsp;которым уже доканчивали письмо другие иконописцы. Библейские фрески Никитина отличаются праздничной декоративностью, богатством символики; проступает стремление к&nbsp;обмирщению искусства.",
    "img":"./data/catalog/73.jpg"
  },
  {
    "id": 74,
    "country": "russia",
    "painter": "Познанский, Василий",
    "year": "16",
    "years": "1655 или 1656 — не ранее 1712",
    "descr": "Источники свидетельствуют, что на&nbsp;рубеже 1670-х&nbsp;&mdash; 1680-х годов Познанский был очень востребованным художником.&nbsp;3 (13) октября 1678 года он&nbsp;вместе с&nbsp;Карпом Ивановым начал писать в&nbsp;новых деревянных хоромах на&nbsp;Потешном дворе &laquo;разные притчи, по&nbsp;полотну, на&nbsp;подволоках и&nbsp;стенах&raquo;, а&nbsp;28&nbsp;октября (7&nbsp;ноября) 1678 года писал копию с&nbsp;распятия, взятого из&nbsp;Троице-Сергиева монастыря.&nbsp;21 (31) марта 1679 года мастеру было поручено расписать затворы и&nbsp;решётки в&nbsp;окнах и&nbsp;дверях церкви великомученицы Екатерины, что в&nbsp;Верху; 4 (14) апреля 1679&nbsp;&mdash; написать &laquo;в&nbsp;нашивных тафтах Господни Страсти, да&nbsp;восемь столпов ко&nbsp;гробу Господню, на&nbsp;Голгофу&raquo;; 10 (20) апреля 1679&nbsp;&mdash; &laquo;Страсти Христовы&raquo; на&nbsp;две плащаницы; 17 (27) апреля 1679&nbsp;&mdash; плащаницу по&nbsp;атласу, в&nbsp;церковь&nbsp;св. Евдокии, что в&nbsp;Верху; 9 (19) сентября 1679&nbsp;&mdash; по&nbsp;белому атласу образ Спаса Нерукотворного к&nbsp;государю в&nbsp;хоромы. В&nbsp;том&nbsp;же году Познанский вместе с&nbsp;коллегами работал над иконами для соборной церкви Покрова Богородицы в&nbsp;селе Измайлове. В&nbsp;1682 году художник выполнил большую серию &laquo;тафтяных&raquo; икон для Крестовоздвиженской церкви Московского Кремля. В&nbsp;1683 году заболел тяжёлым психическим недугом и&nbsp;был помещён &laquo;под начало&raquo; в&nbsp;Заиконоспасский монастырь, где находился в&nbsp;течение двенадцати лет.",
    "img":"./data/catalog/74.jpg"
  },
  {
    "id": 75,
    "country": "russia",
    "painter": "Львов, Николай Александрович",
    "year": "17",
    "years": "4 мая 1753 — 22 декабря 1803",
    "descr": "Львов, один из&nbsp;эрудированных и&nbsp;остроумных людей своего времени, занимался архитектурой, археологией, химией, геологией, механикой, собирал народные песни, создал стихотворный перевод Анакреонтовых песен, был талантливым гравёром и&nbsp;рисовальщиком. Все науки изучал самостоятельно, по&nbsp;книгам. Так&nbsp;же самостоятельно осваивал рисунок, живопись, гравюру и&nbsp;архитектуру. В&nbsp;1783 году Львов был избран в&nbsp;Российскую Академию, с&nbsp;1785 года был почётным членом Академии художеств.",
    "img":"./data/catalog/75.jpg"
  },
  {
    "id": 76,
    "country": "russia",
    "painter": "Щукин, Степан Семёнович",
    "year": "17",
    "years": "1754 или 1758 — 10 октября 1828",
    "descr": "Был принят в&nbsp;Академию художеств из&nbsp;воспитательного дома (1776). Обучался искусству рисования у&nbsp;Дмитрия Левицкого в&nbsp;Императорской академии художеств, которую окончил с&nbsp;аттестатом 1-й степени (1782). В&nbsp;1782 году был отправлен для самосовершенствования за&nbsp;границу.",
    "img":"./data/catalog/76.jpg"
  },
  {
    "id": 77,
    "country": "russia",
    "painter": "Айвазовский, Иван Константинович",
    "year": "18",
    "years": "17 июля 1817 — 19 апреля 1900",
    "descr": "Будучи художником с&nbsp;мировой известностью, Иван Константинович Айвазовский предпочитал жить и&nbsp;работать на&nbsp;своей родине&nbsp;&mdash; в&nbsp;Крыму. Айвазовский наиболее известен своими морскими пейзажами, которые составляют больше половины его работ. Художник считается одним из&nbsp;величайших маринистов всех времён.",
    "img":"./data/catalog/77.jpg"
  },
  {
    "id": 78,
    "country": "russia",
    "painter": "Шишкин, Иван Иванович",
    "year": "18",
    "years": "13 января 1832 — 8 марта 1898",
    "descr": "Среди русских пейзажистов Шишкину принадлежит место самого сильного художника. Во&nbsp;всех своих произведениях он&nbsp;является знатоком растительных форм, воспроизводящим их&nbsp;с&nbsp;тонким пониманием, как общего характера, так и&nbsp;мельчайших отличительных черт любых деревьев, кустов и&nbsp;трав. Брался&nbsp;ли он&nbsp;за&nbsp;изображение соснового или елового леса, отдельные сосны и&nbsp;ели, точно так&nbsp;же, как и&nbsp;их&nbsp;совокупность, получали у&nbsp;него свою истинную физиономию, без всяких прикрас или преуменьшений,&nbsp;&mdash; тот вид и&nbsp;с&nbsp;теми частностями, которые вполне объясняются и&nbsp;обуславливаются почвой и&nbsp;климатом, где художник заставлял их&nbsp;расти. Изображал&nbsp;ли он&nbsp;дубы или берёзы, они принимали у&nbsp;него донельзя правдивые формы в&nbsp;листве, ветвях, стволах, кореньях и&nbsp;во&nbsp;всех подробностях. Сама местность под деревьями&nbsp;&mdash; камни, песок или глина, неровности почвы, поросшие папоротниками и&nbsp;другими лесными травами, сухие листья, хворост, валежник и&nbsp;прочее&nbsp;&mdash; получала в&nbsp;картинах и&nbsp;рисунках Шишкина вид совершенной действительности.",
    "img":"./data/catalog/78.jpg"
  },
  {
    "id": 79,
    "country": "russia",
    "painter": "Репин, Илья Ефимович",
    "year": "19",
    "years": "24 июля 1844 — 29 сентября 1930",
    "descr": "Творчество Репина является, по&nbsp;словам искусствоведа Михаила Алленова, &laquo;вершиной передвижнического реализма&raquo;; это касается и&nbsp;его тематического размаха, и&nbsp;стилистической пластичности. Так, родившаяся в&nbsp;1870-х годах идея &laquo;хоровой картины&raquo; воплотилась у&nbsp;Репина в&nbsp;полотно &laquo;Крестный ход в&nbsp;Курской губернии&raquo;, в&nbsp;которой автору удалось показать характер толпы &laquo;несравненно убедительнее, чем всем художникам до&nbsp;него&raquo;. Картина &laquo;Бурлаки на&nbsp;Волге&raquo; может трактоваться и&nbsp;как &laquo;хоровая картина&raquo;, и&nbsp;как &laquo;групповой портрет&raquo;. Наиболее значительным из&nbsp;жанровых произведений Ильи Ефимовича является &laquo;Не&nbsp;ждали&raquo;; в&nbsp;этой работе художника интересует &laquo;композиция именно как вопрос&raquo;. Обращаясь к&nbsp;историческим сюжетам, Репин создал картину &laquo;Иван Грозный и&nbsp;сын его Иван&raquo;, в&nbsp;которой конкретная трагедия выводит зрителя на&nbsp;вековую проблему: &laquo;деспот, наказанный мукой раскаяния&raquo;.",
    "img":"./data/catalog/79.jpg"
  },
  {
    "id": 80,
    "country": "russia",
    "painter": "Шагал, Марк Захарович",
    "year": "19",
    "years": " 6 июля или 7 июля 1887 — 28 марта 1985",
    "descr": "Основным направляющим элементом творчества Марка Шагала выступает его национальное еврейское самоощущение, неразрывно связанное для него с&nbsp;призванием. &laquo;Если&nbsp;бы я&nbsp;не&nbsp;был евреем, как я&nbsp;это понимаю, я&nbsp;не&nbsp;был&nbsp;бы художником или был&nbsp;бы совсем другим художником&raquo;,&nbsp;&mdash; сформулировал он&nbsp;свою позицию в&nbsp;одном из&nbsp;эссе.",
    "img":"./data/catalog/80.jpg"
  },
  {
    "id": 81,
    "country": "russia",
    "painter": "Сафронов, Никас Степанович",
    "year": "20",
    "years": "род. 8 апреля 1956",
    "descr": "Среди картин много портретов, но&nbsp;также много работ в&nbsp;других жанрах. Сафронов называет свой авторский стиль Dream Vision. Работы Сафронова есть в&nbsp;Государственной Третьяковской галерее, Государственном музее А.&nbsp;С.&nbsp;Пушкина, Эрмитаже, Государственном Русском музее, Центральном академическом театре Российской армии, Государственном историческом музее, Музее-усадьбе Л.&nbsp;Н. Толстого &laquo;Ясная Поляна&raquo;, Государственном академическом Большом театре России, Российском национальном музее музыки, Музее П.&nbsp;И. Чайковского в&nbsp;Москве и&nbsp;др.",
    "img":"./data/catalog/81.jpg"
  },
  {
    "id": 82,
    "country": "belgium",
    "painter": "Дюбуа, Луи",
    "year": "18",
    "years": "1830—1880",
    "descr": "Луи Дюбуа принадлежал к&nbsp;группе художников, которые во&nbsp;второй половины XIX века восстали против традиционной живописи прошлого. Вместе с&nbsp;художниками Теодором Бароном, Луи Артаном, Эдмоном Ламбриксом, Ф.&nbsp;Фуденом 1&nbsp;марта 1868 года он&nbsp;стал одним из&nbsp;основателей &laquo;Свободного общества изящных искусств&raquo;.",
    "img":"./data/catalog/82.jpg"
  },
  {
    "id": 83,
    "country": "belgium",
    "painter": "Вергас, Жан",
    "year": "15",
    "years": "9 января 1834 — 31 октября 1896",
    "descr": "Вергас стал знаменит благодаря портретам политических деятелей и&nbsp;живописным полотнам, посвященным детям. Художник был частым участником брюссельских и&nbsp;парижских салонов живописи. Современники высокую оценили живопись Вергаса&nbsp;&mdash; художник был удостоен различными наградами, включая медаль второго класса Парижского салона 1881 года и&nbsp;золотую медаль Всемирной выставки 1889&nbsp;г. В&nbsp;этом&nbsp;же году Вергас стал кавалером Ордена почетного легиона.",
    "img":"./data/catalog/83.jpg"
  },
  {
    "id": 84,
    "country": "belgium",
    "painter": "Дени, Симон",
    "year": "16",
    "years": "14 апреля 1755 — 1 января 1813",
    "descr": "Дени учился в&nbsp;родном городе Антверпен, с&nbsp;пейзажистом и&nbsp;художником-анималистом Х.Ю.Антонисеном, который повлиял на&nbsp;стиль. Также на&nbsp;стиль художника повлияли работы Балтасара Пола Оммеганка",
    "img":"./data/catalog/84.jpg"
  },
  {
    "id": 85,
    "country": "belgium",
    "painter": "Меллери, Ксавье",
    "year": "17",
    "years": "14 апреля 1755 — 1 января 1813",
    "descr": "Ксавье Меллери родился в&nbsp;семье садовника, работавшего в&nbsp;Королевском дворце Лакена. Учился живописи в&nbsp;брюссельской Академии изящных искусств с&nbsp;1860 по&nbsp;1867&nbsp;год, в&nbsp;том числе и&nbsp;у&nbsp;профессора Жана-Франсуа Портеля. В&nbsp;1870 году Меллери завоёвывает бельгийскую &laquo;Большую Римскую премию&raquo; и&nbsp;в&nbsp;1871 году уезжает через Германию в&nbsp;Италию, где изучает искусство Ренессанса. Будучи в&nbsp;Венеции, молодой художник открывает для себя Карпаччо, в&nbsp;Риме&nbsp;&mdash; античные статуи и&nbsp;Сикстинскую капеллу.",
    "img":"./data/catalog/85.jpg"
  },
  {
    "id": 86,
    "country": "belgium",
    "painter": "Гронкель, Виталь Жан де",
    "year": "18",
    "years": "1821 — 1890",
    "descr": "Приехал в&nbsp;Петербург в&nbsp;1849&nbsp;году. В&nbsp;1850 году за&nbsp;&laquo;Женский портрет&raquo; (Эрмитаж) и&nbsp;&laquo;Портрет В.&nbsp;Н. Панина&raquo; получил от&nbsp;ИАХ звание академика. В&nbsp;1852&ndash;1853 годах написал одиннадцать икон для церкви Свеаборгской крепости. В&nbsp;1852 году на&nbsp;выставке в&nbsp;Академии художеств экспонировались его произведения: &laquo;Бард&raquo;, &laquo;Портрет г-на Дерина&raquo;, &laquo;Портрет доктора Оу&raquo;. Его работы хранятся также в&nbsp;Музее Российской академии художеств в&nbsp;Санкт-Петербурге (&laquo;Портрет К.&nbsp;А. Тона&raquo;&nbsp;&mdash; начало 1850-х годов, эскиз&nbsp;&mdash; 1851, Русский музей). В&nbsp;Эрмитаже хранится написанный художником &laquo;Портрет двух детей&raquo; 1849&nbsp;года.",
    "img":"./data/catalog/86.jpg"
  },
  {
    "id": 87,
    "country": "belgium",
    "painter": "Клаус, Эмиль",
    "year": "19",
    "years": "27 сентября 1849 — 14 июня 1924",
    "descr": "Э.Клаус является одним из&nbsp;важнейших представителей бельгийского импрессионизма. Он&nbsp;был одним из&nbsp;тех художников, кто определял само развитие живописного искусства в&nbsp;Бельгии. С&nbsp;1905 года он&nbsp;&mdash; член Антверпенской Академии искусств. Был награждён различными орденами, в&nbsp;том числе бельгийским орденом Леопольда, был кавалером ордена Почётного легиона (с&nbsp;1904&nbsp;года).",
    "img":"./data/catalog/87.jpg"
  },
  {
    "id": 88,
    "country": "belgium",
    "painter": "Борреманс, Михаэль",
    "year": "20",
    "years": " 1963",
    "descr": "Стилистически и&nbsp;концептуально его стиль похож на&nbsp;сюрреализм. В&nbsp;своём творчестве Борреманс предпринимает попытку соединить живописные сюжеты 18-19 веков с&nbsp;критикой современности и&nbsp;человеческого общества. Зачастую он&nbsp;находит вдохновение в&nbsp;произведениях старых мастеров или ретрофотографиях.",
    "img":"./data/catalog/88.jpg"
  }



]